const QUIZ_DATA = [
  {
    "no": 1,
    "question": "依空氣飛行規則飛機只在空中做連續滑行或經過滑行之進或離場飛行，除非另有指示，航機應遵守(A)50(B)80(C)90(D)100 呎以下之高度。",
    "answer": "D"
  },
  {
    "no": 2,
    "question": "依國際民航組織計畫，AFFIRM 代表(A)傾向(B)肯定的(C)同意",
    "answer": "B"
  },
  {
    "no": 3,
    "question": "依國際民航組織計畫，APPROVED 代表(A)傾向(B)肯定的(C)同意",
    "answer": "C"
  },
  {
    "no": 4,
    "question": "依國際民航組織計畫，BREAK BREAK 代表(A)指每分訊息間之分隔（使用於訊息傳遞部分分離不明確時）(B)指非正常忙時，傳遞訊息時又需將不同航空器傳遞訊息之分隔。",
    "answer": "B"
  },
  {
    "no": 5,
    "question": "日出至日落之間，當能見度低於(A)3000 公尺(B)5000 公尺(C)1500 公尺(D)1600公尺時，應開啟滑行道燈。",
    "answer": "C"
  },
  {
    "no": 6,
    "question": "選擇使用跑道時，應考量到單位所在地面之風速及風向外，尚應考量其他因素(A)機場設施(B)跑道長度(C)進離場",
    "answer": "C"
  },
  {
    "no": 7,
    "question": "於離場航空器滑出應告知何種資料(A)使用跑道(B)能見度(C)煞車狀況(D)選項皆是",
    "answer": "D"
  },
  {
    "no": 8,
    "question": "在塔台或高空管制區管制員之指示下航空器(A)不符合(B)符合(C)僅供參考等指示航空器之條件。",
    "answer": "B"
  },
  {
    "no": 9,
    "question": "准許軍用航空器實施模擬熄火進場／戒備航線進場練習前，應(A)基地作業中心同意(B)基地高勤官同意(C)訂定有效之工作協議書。",
    "answer": "C"
  },
  {
    "no": 10,
    "question": "航機於某些地區，在(A)低鍵點(B)四邊(C)五邊 須確保低空通過許可或依指示。",
    "answer": "A"
  },
  {
    "no": 11,
    "question": "航機於某些地區直接進場時，在(A)五邊五浬(B)五邊四浬(C)五邊三浬外，須確保低空通過許可或依指示。",
    "answer": "C"
  },
  {
    "no": 12,
    "question": "對申請優先使用航路時，再作目視飛航之航空器，許可至(A)儀器飛航終止之定位點(B)目視飛航起始之定位點(C)以上皆非。",
    "answer": "A"
  },
  {
    "no": 13,
    "question": "對申請優先目視飛航，再作儀器飛航之航空器，視為(A)目視飛航機場(B)儀器飛航機場(C)以上皆非。",
    "answer": "A"
  },
  {
    "no": 14,
    "question": "儀器飛航許可包括哪些項目(A)飛航航線(B)許可失效時間(C)離場及到場程序(D)以上皆是。",
    "answer": "D"
  },
  {
    "no": 15,
    "question": "軍用航空器於特許航線飛航時，事先須經(A)該管單位(B)相關管制單位(C)航管單位同意。",
    "answer": "B"
  },
  {
    "no": 16,
    "question": "在誤失進場時，航空器尚未到達(A)進入管制空域(B)最低儀表高度(C)最低雷達引導高度前(D)以上皆是，不得要求其更換導航台或進場方式。",
    "answer": "D"
  },
  {
    "no": 17,
    "question": "許可儀器進場時，如駕駛員目視地面時：(A)迅速程序完成進場(B)立即改為目視(C)取消儀器飛航計畫。",
    "answer": "A"
  },
  {
    "no": 18,
    "question": "在有(A)近場管制服務(B)管制塔服務(C)區域管制，的機場才給予進場指示。",
    "answer": "B"
  },
  {
    "no": 19,
    "question": "儀器飛航之航空器進場，係經過程序引導而直至(A)航空器落地點(B)管制目視點(C)接近及最後定位之分離。",
    "answer": "A"
  },
  {
    "no": 20,
    "question": "將許可做連續起降、低空通過之航空器在(A)最後進場點(B)管制交接點(C)通過跑道頭之前視為到場航空器。",
    "answer": "C"
  },
  {
    "no": 21,
    "question": "在(A)開始最後下降(B)五邊6 浬(C)五邊5 浬之前，應確保完成進場管制的航路指示。",
    "answer": "A"
  },
  {
    "no": 22,
    "question": "儀器飛航航空器應按(A)進場指示(B)機場管制塔指示(C)儀器進場程序中所發布之標準進場程序管制指示進場。",
    "answer": "C"
  },
  {
    "no": 23,
    "question": "(A)MODE C (B)MODE S (C)MODE 3/A 係指為一般軍民共用電碼供航管制使用。",
    "answer": "C"
  },
  {
    "no": 24,
    "question": "為減低(A)駕駛員(B)管制員(C)1 與2 號之工作負荷，將改變電碼之次數減至最少。",
    "answer": "C"
  },
  {
    "no": 25,
    "question": "駕駛員宣告緊急情況且航空器尚未經雷達識別時，使用(A)7700(B)7600(C)應使用一般均可電碼。",
    "answer": "A"
  },
  {
    "no": 26,
    "question": "在(A)無線電無法連絡(B)管制員同意(C)駕駛員要求，並建立，經要求高度直升機及軍座向轉機外之航空器，自7700 電碼改變至一正常使用之電碼。",
    "answer": "A"
  },
  {
    "no": 27,
    "question": "當收到7600 電碼之顯示時，依(A)故障程序(B)通信失效(C)緊急狀況程序處置。",
    "answer": "B"
  },
  {
    "no": 28,
    "question": "具有迴波器裝置之航空器，遇(A)雙工無線電(2 種向無線電)(C)單向無線電通信失效時，駕駛員會將通話器調為7600 電碼。",
    "answer": "A"
  },
  {
    "no": 29,
    "question": "當航空器由(A)目視飛航轉為儀器飛航(B)儀器飛航轉為目視飛航時，管制員應指示具有自動高度顯示裝置之航空器改適當之電碼，使地面雷達顯示功能發生作用。",
    "answer": "A"
  },
  {
    "no": 30,
    "question": "持續不斷監視在(A)所有空域(B)所近空域(C)管制空域範圍內，所有航空器使用之MODE 3/A 電碼。",
    "answer": "C"
  },
  {
    "no": 31,
    "question": "當地面詢問器失效或故障時，應告知(A)機場管制塔(B)近場管制單位(C)有關航空器。",
    "answer": "C"
  },
  {
    "no": 32,
    "question": "視高度顯示有效，持續收到地面航空器顯示之空層資料時與(A)著陸跑道(B)跑道頭標高(C)機場標高，相差小於規定高度。",
    "answer": "C"
  },
  {
    "no": 33,
    "question": "識別初級或次級雷達目標：觀察到一離場航空器位於(A)塔台管制(B)近場管制(C)GCA 管制之機場跑道起端1 浬內。",
    "answer": "A"
  },
  {
    "no": 34,
    "question": "使用次級雷達時，可藉由識別航空器符號(A)閃爍迴波(B)開啟迴波(C)1 與2 皆非，藉以信號程式識別航空器。",
    "answer": "B"
  },
  {
    "no": 35,
    "question": "如因任何原因對航空器識別有疑問時，應立刻(A)詢問相關單位(B)重新識別(C)不需理會。",
    "answer": "B"
  },
  {
    "no": 36,
    "question": "航機位置資料應以(A)顯著的地點(B)航路助航設施(C)進場助航設施(D)以上皆可之磁航跡距離或方位來傳達予航空器。",
    "answer": "D"
  },
  {
    "no": 37,
    "question": "責任儀器進場，重型跟隨重型之航空器時，採(A)5 浬(B)4 浬(C)3 浬 隔離。",
    "answer": "B"
  },
  {
    "no": 38,
    "question": "責任儀器進場，中型跟隨重型之航空器時，採(A)3 浬(B)4 浬(C)5 浬 隔離。",
    "answer": "C"
  },
  {
    "no": 39,
    "question": "責任儀器進場，輕型跟隨重型之航空器時，採(A)6 浬(B)5 浬(C)4 浬 隔離。",
    "answer": "A"
  },
  {
    "no": 40,
    "question": "責任儀器進場，輕型跟隨中型之航空器時，採(A)5 浬(B)4 浬(C)3 浬 隔離。",
    "answer": "A"
  },
  {
    "no": 41,
    "question": "航空器沒有左右隔離時，如能隨時監視到有效之(A)航空器識別(B)高度資料(C)MODE3/A 電碼，並確保有適當之間隔標準時，才指定空層給航空器，提供垂直隔離。",
    "answer": "B"
  },
  {
    "no": 42,
    "question": "由於機尾亂流之影響，兩平行跑道間之距離少於(A)700 公尺(B)760 公尺(C)750公尺時應視為同一跑道。",
    "answer": "B"
  },
  {
    "no": 43,
    "question": "由於機尾亂流之影響，兩平行跑道間之距離少於(A)2,500 呎(B)2,000 呎(C)2,200呎 時應視為同一跑道。",
    "answer": "A"
  },
  {
    "no": 44,
    "question": "因編隊飛行長機與僚機間容許間隔之間距，應提供(A)附加隔離(B)正常隔離(C)自行判斷，以確保編隊飛行航空器之間縱與其他航空器，鄰區空域範圍仍保持隔離。",
    "answer": "A"
  },
  {
    "no": 45,
    "question": "兩標準編隊飛行航空器間應採用雷達最低隔離標準再加(A)3 浬(B)5 浬(C)2 浬 之標準。",
    "answer": "C"
  },
  {
    "no": 46,
    "question": "雷達引導是為了(A)隔離(B)安全(C)噪音管制(D)選項皆是 或駕駛員請求，而於管制空域內引導航空器。",
    "answer": "D"
  },
  {
    "no": 47,
    "question": "引導目視航航航空器時，須小心謹慎以確保航空器不進入(A)危險天氣狀況(B)儀表天氣情況(C)限航區。",
    "answer": "B"
  },
  {
    "no": 48,
    "question": "雷達引導航空器使用無方向儀程序時，應告知(A)引導方式(B)轉彎方向及何時開始轉彎(C)選項皆是。",
    "answer": "C"
  },
  {
    "no": 49,
    "question": "發給器失速之原因：(A)雷達看不到你(B)為安全進場，空層太低(C)為安全進場，太偏右(D)選項皆是。",
    "answer": "D"
  },
  {
    "no": 50,
    "question": "搜索進場：如駕駛員請求，應在最後進場時提供(A)天氣狀況(B)每1 浬建議空層(C)場面情況。",
    "answer": "B"
  },
  {
    "no": 51,
    "question": "停止搜索進場引導：(A)駕駛員請求(B)航空器通過跑道頭(C)管制員自行決定。",
    "answer": "A"
  },
  {
    "no": 52,
    "question": "當航空器接近下滑道前(A)5-10(B)10-20(C)10-30 秒應告知「接近下滑道」。",
    "answer": "C"
  },
  {
    "no": 53,
    "question": "告知航空器在下滑道上和中心線上及不斷告知航空器任何偏離(A)下滑道(B)中心線(C)選項皆是 資料，約5 秒鐘與航空器通話一次。",
    "answer": "C"
  },
  {
    "no": 54,
    "question": "目視航航到場航空器之近場管制服務：在進入航線或開始場地之前，應提供(A)預計使用跑道(B)風向風速(C)場面資料(D)QNH 何者錯誤。",
    "answer": "C"
  },
  {
    "no": 55,
    "question": "基於安全考量(A)機場管制塔(B)近場管制單位(C)飛航業務主管單位(D)選項皆是可暫停機場上空及其附近任何或所有目視航航作業。",
    "answer": "D"
  },
  {
    "no": 56,
    "question": "(A)駕駛員要求(B)管制員准許(C)以上皆可 儀器飛航航空器實施目視進場。",
    "answer": "C"
  },
  {
    "no": 57,
    "question": "航空器如無法完成目視進場，航管單位應按(A)標準儀器離場(B)加入機場航線(C)重飛方式處理 並提供適當隔離。",
    "answer": "C"
  },
  {
    "no": 58,
    "question": "目視進場時，應於駕駛員報告(A)目視場(B)前一航空器(C)選項皆是時，才可頒發，此時雷達引導即終止。",
    "answer": "C"
  },
  {
    "no": 59,
    "question": "當機場天氣報告為目視天氣，而駕駛員報告不能保持目視飛航時，可准許以特種目視飛航或穿越(A)C 類(B)D 類(C)以上皆可。",
    "answer": "C"
  },
  {
    "no": 60,
    "question": "特種目視僅可在(A)A 類(B)D 類(C)以上皆非 空域邊界內實施。",
    "answer": "B"
  },
  {
    "no": 61,
    "question": "特種目視飛航，僅在不違反(A)儀器飛航(B)目視飛航(C)選項皆是 航空器離、到場之情況下同意之。",
    "answer": "A"
  },
  {
    "no": 62,
    "question": "在特種目視飛航空域中(A)特種目視飛航航空器間(B)儀器飛航航空器間(C)選項皆是 提供合乎規定隔離。",
    "answer": "C"
  },
  {
    "no": 63,
    "question": "目視飛航航空器基本雷達服務：為保持進場順序，指示目視飛航航空器駕駛員(A)跟隨前一架航空器進場(B)盤旋待命(C)以上皆非。",
    "answer": "A"
  },
  {
    "no": 64,
    "question": "有許多飛航查核航空器裝有(A)慣性導航(B)儀器降落設備(C)自動記錄裝備 要成功完成任務，在飛行中不被中斷是必要的。",
    "answer": "C"
  },
  {
    "no": 65,
    "question": "能執行這些任務的少數航空器因(A)工作負荷(B)時間關係(C)留空油量 必須嚴格遵守排定之時程。",
    "answer": "A"
  },
  {
    "no": 66,
    "question": "對軍方或民用航空局執行飛航查核使用「飛航查核」呼號之航空器，視需要提供(A)優先管制(B)特別處理(C)有附註處理。",
    "answer": "B"
  },
  {
    "no": 67,
    "question": "駕駛員在(A)危險情況(B)緊急情況(C)以上皆非 時，應以無線電通信於最初聯絡時以（PAN-PAN）之用語宣告緊急情況，最好重複三次。",
    "answer": "B"
  },
  {
    "no": 68,
    "question": "當接獲駕駛員之請求或管制員認為必要時，應列出可提供之(A)雷達定位(B)空中救援(C)地面救護裝備(D)1 與2 皆是 予危難航空器最大之協助。",
    "answer": "D"
  },
  {
    "no": 69,
    "question": "海上及空中聯合搜救依行政院(A)國防部(B)國家搜救中心(C)內政部 指示執行實際搜救作業。",
    "answer": "B"
  },
  {
    "no": 70,
    "question": "(A)近場管制單位(B)各機場管制室(C)臺北區域管制中心 負責蒐集資料、協調搜救協調中心，並經由發布任何必要之公告實施通信搜索。",
    "answer": "C"
  },
  {
    "no": 71,
    "question": "決定派機隨護危難之航空器前，徵詢(A)民用航空局(B)駕駛員(C)以上皆非 航空器是否願意且有能力實施編隊飛行。",
    "answer": "B"
  },
  {
    "no": 72,
    "question": "航空器在遭遇緊急情況時，因操縱的操作對駕駛員空中通過緊急情況而言，乃極重的工作負荷，故應儘量避免(A)無線電頻率(B)電碼(C)以上皆是的轉換，通信量亦應減少至最低程度，特別是該航空器於低空飛行之緊急情況時。",
    "answer": "C"
  },
  {
    "no": 73,
    "question": "當駕駛員遭遇或預期將失去發動機動力或控制時，在緊急狀況下可能執行(A)急救(B)拋棄(C)單發動機(D)選項皆是 航線。",
    "answer": "D"
  },
  {
    "no": 74,
    "question": "對飛行中航空器發生緊急狀況時，所需基本資料(A)航空器識別及機型(B)緊急情況性質(C)駕駛員之期望(D)選項皆是。",
    "answer": "D"
  },
  {
    "no": 75,
    "question": "以最適宜之方法，對緊急情況航空器定位(A)雷達(B)助航設施(C)選項皆是。",
    "answer": "C"
  },
  {
    "no": 76,
    "question": "當何單位宣布緊急情況時，視為航空器有緊急情況存在(A)新聞記者(B)相關單位權責人員(C)航空公司權責人員(D)駕駛員 何者錯誤。",
    "answer": "A"
  },
  {
    "no": 77,
    "question": "迷航航空器定義：(A)顯著偏離其計畫航跡(B)未依規定作位置報告(C)選項皆是或報告它已迷航之航空器。",
    "answer": "A"
  },
  {
    "no": 78,
    "question": "不明航空器定義：(A)已觀察到(B)監視器報告(C)選項皆是 在一定區域內飛行但未能予以識別之航空器。",
    "answer": "C"
  },
  {
    "no": 79,
    "question": "對於迷航或不明航空器，可懷疑其(A)遭受非法干擾(B)駕駛員有異狀(C)相關管制單位問題。",
    "answer": "A"
  },
  {
    "no": 80,
    "question": "目視飛航航空器報告不確定位置或遭遇不良之氣象狀況時，(A)認定該航空器處於緊急狀況(B)按正常程序引導即可(C)以上皆非。",
    "answer": "A"
  },
  {
    "no": 81,
    "question": "如目視飛航航空器在遭遇或即將遭遇儀器天氣狀況，而請求雷達協助時，應詢問駕駛員是否(A)宣告緊急情況(B)具有儀器飛航之資格與能力(C)以上皆非。",
    "answer": "B"
  },
  {
    "no": 82,
    "question": "接到救援機收到緊急求救定位信號時應通知(A)搜救協調中心(B)區域管制中心(C)以上皆是。",
    "answer": "C"
  },
  {
    "no": 83,
    "question": "當航空器管制權交給塔臺後，無通信聯絡或聯絡一次後通信中斷，並在預計落地(A)3 分鐘(B)5 分鐘(C)10 分鐘後仍未落地，告知適切的近場或區域管制中心。",
    "answer": "B"
  },
  {
    "no": 84,
    "question": "當雷達設備完全失效，但陸空通信正常，雷達管制員應(A)標記所有已識別航空器之位置(B)指示航空器與適當的管制員聯絡以取得進一步指示(C)選項皆是。",
    "answer": "C"
  },
  {
    "no": 85,
    "question": "除實施夜間緊急搜救任務，機場航線訓練或經(A)主管機關(B)塔臺(C)飛行員(D)近場管制單位 准許外，航空器不得於夜間作目視飛航。",
    "answer": "A"
  },
  {
    "no": 86,
    "question": "航空器在管制空域內，於飛航空層(A)230(B)250(C)200(D)160 以上及穿過該或較高空層時，不得作目視飛航。",
    "answer": "C"
  },
  {
    "no": 87,
    "question": "除B 類、C 類、D 類空域及E 類空域之特種目視飛航外，航空器於儀器天氣情況下，駕駛員應依(A)目視飛航(B)儀器飛航規則飛航。",
    "answer": "B"
  },
  {
    "no": 88,
    "question": "(A)A(B)B(C)C(D)D 類空域提供：允許儀器及目視飛航航空器飛航。所有航空器接受飛航管制服務。航管提供儀器與儀器飛航航空器間之隔離服務。航管提供儀器飛航航空器於目視飛航之航情諮詢，以及目視與目視飛航航空器間之航情諮詢服務。",
    "answer": "D"
  },
  {
    "no": 89,
    "question": "飛航計畫書，除主管機關另有規定外，應在起飛前至少(A)60(B)30(C)120(D)50 分鐘提供給飛航服務單位。",
    "answer": "A"
  },
  {
    "no": 90,
    "question": "飛航計畫書，如飛航中須變更飛航服務單位在(A)20(B)25(C)50(D)10 分鐘後終止飛航計畫。",
    "answer": "D"
  },
  {
    "no": 91,
    "question": "備航航空器飛越其他地方時，其空層至少應在航空器預計位置5 浬範圍內，最高障礙物上(A)1000(B)2500(C)5000(D)2000 呎。",
    "answer": "A"
  },
  {
    "no": 92,
    "question": "雷達電碼分配及用途6xx代表(A)臺北終端管制區域離場航機(B)臺中近場臺負責空運(C)花蓮終端管制區域離場航機(D)FL200（含）以下之目視飛航。",
    "answer": "D"
  },
  {
    "no": 93,
    "question": "QNH 值使用單位為(A)百帕(B)毫米(C)呎(D)吋。",
    "answer": "A"
  },
  {
    "no": 94,
    "question": "下列何者為區域航圖？(A)RCRB(B)R595(C)R583(D)W2。",
    "answer": "A"
  },
  {
    "no": 95,
    "question": "小型航空器若稱其最大起飛重量小於或等於(A)5900(B)6000(C)5800(D)5700 公斤之航空器，不含超輕型載具。",
    "answer": "D"
  },
  {
    "no": 96,
    "question": "西部目視走廊使用(A)南雙北單(B)南單北雙(C)雙(D)單號目視走廊。",
    "answer": "D"
  },
  {
    "no": 97,
    "question": "東部目視走廊使用(A)南雙北單(B)南單北雙(C)雙(D)單號目視走廊。",
    "answer": "C"
  },
  {
    "no": 98,
    "question": "加入目視走廊時，應循航行方向與走廊以(A)90(B)30(C)40(D)45 度角度加入，脫離目視走廊時以90 度角度脫離。",
    "answer": "D"
  },
  {
    "no": 99,
    "question": "圖中為強制報告點？(A)○(B)●(C)△(D)▲。",
    "answer": "D"
  },
  {
    "no": 100,
    "question": "圖中為非強制報告點？(A)○(B)●(C)△(D)▲。",
    "answer": "C"
  },
  {
    "no": 101,
    "question": "中華民國登記民用航空器國籍標誌為字母(A)A(B)B(C)C(D)D",
    "answer": "B"
  },
  {
    "no": 102,
    "question": "負責修訂飛航指南並發布航空公報及飛航指南補充通告者是何單位權責？(A)空軍司令部(B)交通部(C)民航局航管組(D)臺北飛航情報中心。",
    "answer": "C"
  },
  {
    "no": 103,
    "question": "負責臺北飛航情報區內航行情資之蒐集及飛航公告發布為何單位權責？(A)民航局航管組(B)臺北飛航情報中心(C)臺北國際飛航公告室(D)B、C 皆是。",
    "answer": "D"
  },
  {
    "no": 104,
    "question": "飛航指南補充通告多久發布一次校對表(A)1 年(B)6 個月(C)4 個月(D)1 個月。",
    "answer": "D"
  },
  {
    "no": 105,
    "question": "航空公報多久發布一次校對表(A)1 年(B)6 個月(C)4 個月(D)1 個月。",
    "answer": "A"
  },
  {
    "no": 106,
    "question": "本區飛航指南及飛航公告對機場大小及距離（如跑道長度）以何為單位？(A)浬(B)哩(C)公尺(D)呎。",
    "answer": "C"
  },
  {
    "no": 107,
    "question": "高度表設定值以何為單位為？(A)公尺(B)吋(C)呎(D)百帕。",
    "answer": "D"
  },
  {
    "no": 108,
    "question": "能見度包括跑道目視距離以何為單位為？(A)公尺(B)哩(C)呎(D)浬。",
    "answer": "A"
  },
  {
    "no": 109,
    "question": "CAT（Clear Air Turbulence）縮語為何？(A)預計進場時間(B)預計交會時間(C)晴空亂流(D)空域航段。",
    "answer": "C"
  },
  {
    "no": 110,
    "question": "HAT（Height Above Touchdown）縮語為何？(A)機場標高(B)海平面以上標高(C)著陸區以上標高(D)跑道頭以上標高。",
    "answer": "C"
  },
  {
    "no": 111,
    "question": "JCC（Joint Coordination Center）縮語為何？(A)聯合搜救中心(B)飛管管制中心(C)區管中心(D)航管聯合協調中心。",
    "answer": "D"
  },
  {
    "no": 112,
    "question": "臺北飛航情報區內各主要機場之主管機構為何？(A)民航局(B)空軍司令部(C)國防部(D)1 與2 皆是。",
    "answer": "A"
  },
  {
    "no": 113,
    "question": "飛航計畫之有效期間為何？(A)30 分鐘(B)一小時(C)二小時(D)三小時。",
    "answer": "A"
  },
  {
    "no": 114,
    "question": "所有飛航於臺北飛航情報區之航空器均需裝有(A)MODE 3/A 4096CODE(B)MODE C(C)MODE S 航管雷達辨識器(D)以上皆是。",
    "answer": "D"
  },
  {
    "no": 115,
    "question": "空中航行管制委員會由何單位組成(A)民航局及國防部(B)交通部及國防部(C)民航局及空軍司令部(D)空軍司令部與交通部。",
    "answer": "C"
  },
  {
    "no": 116,
    "question": "目視飛航航空器於其他地方則不得低於距航空器2000 呎半徑範圍內地面或水面之上幾呎？(A)200 呎(B)300 呎(C)500 呎(D)1000 呎。",
    "answer": "C"
  },
  {
    "no": 117,
    "question": "管制地帶低於目視天氣最低標準雲幕高不低於500 呎及能見度不低於幾公尺時，駕駛員可申請特種目視？(A)500(B)1000(C)1500(D)5000。",
    "answer": "C"
  },
  {
    "no": 118,
    "question": "如鄰區未提供雷達管制時，於雷達管制下航空器與鄰區空域之邊界，為其他空域，應有之標準為何？(A)七(B)六(C)五(D)三。",
    "answer": "C"
  },
  {
    "no": 119,
    "question": "除主管機關准許外，特技飛航之航空器其進入至或出之飛際高度不得低於四週最高障礙物或雲頂之上幾呎？(A)2000(B)1500(C)1000(D)500。",
    "answer": "B"
  },
  {
    "no": 120,
    "question": "噴射機最低飛航高度，除起飛降落及任務許可外，不得在低於何高度飛行？(A)1000 (B)2000 (C)3000 (D)4000。",
    "answer": "D"
  },
  {
    "no": 121,
    "question": "在管制空域內距海岸線或以外之航空器不得目視飛航？(A)四十(B)五十(C)六十(D)一百。",
    "answer": "D"
  },
  {
    "no": 122,
    "question": "距地（水）面或障礙物一定高度之目視飛航其巡航空層應按磁航跡所定高度飛航？(A)3000 (B)3500 (C)4000 (D)4500。",
    "answer": "B"
  },
  {
    "no": 123,
    "question": "除無雷達主管機關另有規定，使用雷達或ADS-B 時航空器之最低之平面隔離為幾浬？(A)三 (B)四 (C)五 (D)六。",
    "answer": "C"
  },
  {
    "no": 124,
    "question": "航空器之飛航資料應包括那些？(A)方位（時針）(B)距離（浬）(C)航向 (D)以上皆是。",
    "answer": "D"
  },
  {
    "no": 125,
    "question": "雷達附加服務之提供是否(A)管制員必需提供(B)駕駛員要求時需提供(C)管制員視情況提供(D)1,2 皆是。",
    "answer": "C"
  },
  {
    "no": 126,
    "question": "飛航服務單位對目視飛航之小型航空器保持陸空通信連絡，以利提供守助服務，稱為(A)守助服務(B)目視追蹤(C)通訊追蹤(D)以上皆非。",
    "answer": "C"
  },
  {
    "no": 127,
    "question": "輕型航空器不論實施何種任務飛航，若當穿越機場管制地帶或機場航線區域範圍需向何單位申請許可後實施(A)近場臺(B)塔臺(C)區管中心(D)不需申請。",
    "answer": "B"
  },
  {
    "no": 128,
    "question": "民用航空器於B 類、C 類、D 類、E 類及F 類地表空域內高度低於10000 呎飛航時，指示空速每小時不超過多少浬？(A)100 (B)150 (C)200 (D)250。",
    "answer": "D"
  },
  {
    "no": 129,
    "question": "目視走廊高度為平均海平面？(A)3000 呎以下 (B)500-3500 呎 (C)5000 呎以下(D)500-3000 呎。",
    "answer": "D"
  },
  {
    "no": 130,
    "question": "脫離目視走廊以幾度角脫離？(A)45 (B)60 (C)80 (D)90。",
    "answer": "D"
  },
  {
    "no": 131,
    "question": "英文字母何者是航空器目視航行？(A)B (B)C (C)D (D)R。",
    "answer": "B"
  },
  {
    "no": 132,
    "question": "下列哪一個單位負責臺北飛航情報區內各類通信設施及管制航空器通信搜索及申請救援？(A)搜救協調中心 (B)航管聯合協調中心 (C)臺北飛航情報中心(D)臺北區域管制中心。",
    "answer": "D"
  },
  {
    "no": 133,
    "question": "如目視飛航航空器在遭遇或即將遭遇儀器天氣情況，將採取哪些行動，下列何者為非(A)提供飛航服務建議(B)頒發適當許可至目的地機場(C)提供有關天氣資料(D)引導至最低下降高度。",
    "answer": "D"
  },
  {
    "no": 134,
    "question": "高度表設定值28.92 吋或以上最低可使用空層為？(A)FL130 (B)FL140 (C)FL150(D)FL170。",
    "answer": "A"
  },
  {
    "no": 135,
    "question": "飛航空層0 即為29.92 吋之氣壓平面，順次之飛航空層則按相當於幾呎之標準氣壓平面間隔順次排列？(A)100 呎 (B)300 呎 (C)500 呎 (D)1000 呎。",
    "answer": "C"
  },
  {
    "no": 136,
    "question": "航空器飛航於轉換空層之上時稱為？(A)飛航高度 (B)飛航空層 (C)轉換層(D)轉換高度。",
    "answer": "B"
  },
  {
    "no": 137,
    "question": "金門終端管制區域，無線電呼號為(CHINMEN CONTROL) (B)CHINMENAPPROACH (C)KAOHSIUNG APPROACH (D)TAIPEI CONTROL。",
    "answer": "C"
  },
  {
    "no": 138,
    "question": "各航路連接點（右或南進）伸展發展延伸原航路寬25-40 浬？(A)10 (B)15(C)20 (D)25。",
    "answer": "B"
  },
  {
    "no": 139,
    "question": "航空器依速率共可分為幾類？(A)3 (B)4 (C)5 (D)6。",
    "answer": "C"
  },
  {
    "no": 140,
    "question": "國際標準時間為？(A)每小時過一分鐘至三十分鐘之一分鐘 (B)每小時過三十分鐘之一分鐘 (C)每小時過十五分鐘至四十五分鐘之一分鐘 (D)每小時過後之一分鐘。",
    "answer": "C"
  },
  {
    "no": 141,
    "question": "臺北FIR 內國內航路名稱英文字母為何？(A)B (B)G (C)R (D)W。",
    "answer": "D"
  },
  {
    "no": 142,
    "question": "航空器之垂直位置低於（包含）轉換高度時稱(A)高度(B)轉換空層(C)飛航空層(D)轉換高度。",
    "answer": "A"
  },
  {
    "no": 143,
    "question": "在高度（包含）轉換空層時稱(A)高度(B)轉換空層(C)飛航空層(D)轉換高度。",
    "answer": "C"
  },
  {
    "no": 144,
    "question": "臺北飛航情報區一般區域轉換高度為(A)11,000 呎(B)12,000 呎(C)13,000 呎(D)15,000 呎。",
    "answer": "A"
  },
  {
    "no": 145,
    "question": "左右定位輔助設備：(A)VORTAC (B)MLS (C)ILS (D)LDA。",
    "answer": "D"
  },
  {
    "no": 146,
    "question": "精確航向導引設備：(A)VORTAC (B)MLS (C)ILS (D)VOR。",
    "answer": "D"
  },
  {
    "no": 147,
    "question": "RVSM 空域為FL290（含）至(A)210 (B)160 (C)410 (D)400。",
    "answer": "C"
  },
  {
    "no": 148,
    "question": "B 類機場進場區域之半徑？(A)1.3 浬(B)1.5 浬(C)1.7 浬(D)2.3。",
    "answer": "B"
  },
  {
    "no": 149,
    "question": "C 類機場進場區域之半徑？(A)1.3 浬(B)1.5 浬(C)1.7 浬(D)2.3。",
    "answer": "C"
  },
  {
    "no": 150,
    "question": "D 類機場進場區域之半徑？(A)1.3 浬(B)1.5 浬(C)1.7 浬(D)2.3。",
    "answer": "D"
  },
  {
    "no": 151,
    "question": "A 類機場進場區域之半徑？(A)1.3 浬(B)1.5 浬(C)1.7 浬(D)2.3。",
    "answer": "A"
  },
  {
    "no": 152,
    "question": "終端管制區域當使用單一雷達區域時，雷達距天線之範圍何者正確？(A)距雷達天線40 浬以外之區域，雷達隔離為3 浬(B)距雷達天線40 浬以內之區域，雷達隔離為3 浬(C)距雷達天線40 浬以內之區域，雷達隔離為5 浬(D)距雷達天線40 浬（含）以內之區域為5 浬。",
    "answer": "B"
  },
  {
    "no": 153,
    "question": "於實行RVSM 作業之空域，航空器間之垂直隔離為(A)2000 呎(B)1000 呎(C)4000 呎(D)1500 呎。",
    "answer": "A"
  },
  {
    "no": 154,
    "question": "下列地區何者非D 類空域？(A)金門(B)馬祖(C)馬公(D)新社。",
    "answer": "D"
  },
  {
    "no": 155,
    "question": "下列地區何者為E 類空域？(A)金門(B)馬祖(C)馬公(D)新社。",
    "answer": "D"
  },
  {
    "no": 156,
    "question": "D 類空域之空域範圍為以主要機場之參考點為中心，7 浬半徑範圍內高度(A)2500 呎(B)3000 呎(C)3500 呎(D)4000 呎之空域。",
    "answer": "B"
  },
  {
    "no": 157,
    "question": "屏東南北機場之空域分類為(A)A(B)B(C)C(D)D 類空域。",
    "answer": "D"
  },
  {
    "no": 158,
    "question": "特技飛航之航空器，其進出空域之飛行高度，不得低於四週最高障礙物或雲頂之上(A)1000(B)1500(C)2000(D)3000 呎。",
    "answer": "B"
  },
  {
    "no": 159,
    "question": "航空器目視飛航越過城鎮、居住之密集地區或集會場所上空時，其高度至少應在距航空器2000 呎半徑範圍內最高障礙物上(A)500 呎(B)1500 呎(C)3000 呎(D)10000 呎。",
    "answer": "D"
  },
  {
    "no": 160,
    "question": "儀器飛航在管制空域外平均海平面(A)3500 呎(B)4000 呎(C)3000 呎(D)4500 呎以上作儀器飛航時，應依「儀器飛航半圓制巡航空層」飛航。",
    "answer": "B"
  },
  {
    "no": 161,
    "question": "除緊急情況或軍事需要外，在低於各機場起降天氣最低標準時，不予(A)停止起降(B)關閉機場(C)關閉跑道(D)不接受任何航空器。",
    "answer": "B"
  },
  {
    "no": 162,
    "question": "對一助航設施永久架設所選設之位置勘察，以決定其適合性之查核為(A)啟用查核(B)監視查核(C)特別查核(D)基地鑑定。",
    "answer": "D"
  },
  {
    "no": 163,
    "question": "對設施實施一種廣泛性蒐集完整資料之飛航查核，以確定該設施能否支援操作所需性能之查核為(A)啟用查核(B)監視查核(C)特別查核(D)基地鑑定。",
    "answer": "A"
  },
  {
    "no": 164,
    "question": "按正常時程定期實施之飛航查核，其包括之項目足以決定設施之性能，及是否符合乎使用之標準及工作需求之查核為(A)啟用查核(B)監視查核(C)定期查核(D)基地鑑定。",
    "answer": "C"
  },
  {
    "no": 165,
    "question": "用以改正失事飛機所使用或可能使用之設施性能，或其飛行程序是否導致或造成失事之因素之查核為(A)啟用查核(B)監視查核(C)特別查核(D)基地鑑定。",
    "answer": "C"
  },
  {
    "no": 166,
    "question": "下列何單位非塔臺以專線或電話聯絡之單位(A)飛管室(B)守視室(C)鄰近警察局(D)近場臺。",
    "answer": "C"
  },
  {
    "no": 167,
    "question": "平面通信優先次序之一優先為(A)許可和管制指示(B)航空器動態及管制資料(C)緊急資料(D)以上皆非。",
    "answer": "C"
  },
  {
    "no": 168,
    "question": "平面通信優先次序之第二優先為(A)許可和管制指示(B)航空器動態及管制資料(C)緊急資料(D)以上皆非。",
    "answer": "A"
  },
  {
    "no": 169,
    "question": "平面通信優先次序之第三優先為(A)許可和管制指示(B)航空器動態及管制資料(C)緊急資料(D)以上皆非。",
    "answer": "B"
  },
  {
    "no": 170,
    "question": "臺北管制無線電呼號為(A)Taipei Center(B)Taipei Control(C)Taipei Radio(D)TaipeiArea。",
    "answer": "B"
  },
  {
    "no": 171,
    "question": "下列航空器代字何項錯誤？(A)B－在我國註冊之民用航空器(B)N－在美國註冊之民用航空器(C)M－海軍陸戰隊(D)T－特種任務機。",
    "answer": "D"
  },
  {
    "no": 172,
    "question": "管制員欲發布任何指示，均應注意，除非必要外，應避免與正在(A)起飛(B)滑行(C)進場(D)機場中之航空器通話。",
    "answer": "A"
  },
  {
    "no": 173,
    "question": "機尾亂流最低間隔標準係依於將航空器機型依最大起飛重量分為下列幾類(A)起飛(B)低空(C)落地(D)滑行 重量。",
    "answer": "A"
  },
  {
    "no": 174,
    "question": "機尾亂流最低間隔標準係依於將航空器機型依最大起飛重量分為下列幾類(A)起飛(B)中型(C)輕型(D)以上皆是。",
    "answer": "D"
  },
  {
    "no": 175,
    "question": "下列哪個是重型航空器？(A)B-747(B)C-130(C)MD-90(D)M-2000。",
    "answer": "A"
  },
  {
    "no": 176,
    "question": "下列哪個是中型航空器？(A)B-747(B)C-130(C)AT-3(D)B-1900。",
    "answer": "B"
  },
  {
    "no": 177,
    "question": "下列哪個是輕型航空器？(A)M-2000(B)B-1900(C)C-130(D)E-2K。",
    "answer": "B"
  },
  {
    "no": 178,
    "question": "航空器進場類別：為航空器之分類，按航空器機型最大降落重量之失速速度的(A)1.3(B)1.5(C)1.7(D)2.3 倍之速度而分類。",
    "answer": "A"
  },
  {
    "no": 179,
    "question": "航空器進場類別A 類(A)空速小於91 浬(B)空速91 浬（含）至120 浬(C)空速121 浬（含）至140 浬(D)空速141 浬（含）至165 浬。",
    "answer": "A"
  },
  {
    "no": 180,
    "question": "航空器進場類別B 類(A)空速小於91 浬(B)空速91 浬（含）至120 浬(C)空速121 浬（含）至140 浬(D)空速141 浬（含）至165 浬。",
    "answer": "B"
  },
  {
    "no": 181,
    "question": "航空器進場類別C 類(A)空速小於91 浬(B)空速91 浬（含）至120 浬(C)空速121 浬（含）至140 浬(D)空速141 浬（含）至165 浬。",
    "answer": "C"
  },
  {
    "no": 182,
    "question": "航空器進場類別D 類(A)空速小於91 浬(B)空速91 浬（含）至120 浬(C)空速121 浬（含）至140 浬(D)空速141 浬（含）至165 浬。",
    "answer": "D"
  },
  {
    "no": 183,
    "question": "航空器進場類別E 類(A)空速小於91 浬(B)空速91 浬（含）至120 浬(C)空速121 浬（含）至140 浬(D)空速166 浬（含）以上。",
    "answer": "D"
  },
  {
    "no": 184,
    "question": "航空器進場類別A 類為(A)T-34(B)C-130(C)MD-90(D)M-2000。",
    "answer": "A"
  },
  {
    "no": 185,
    "question": "航空器進場類別B 類為(A)AT-3(B)C-130(C)S-2T(D)E-16。",
    "answer": "C"
  },
  {
    "no": 186,
    "question": "航空器進場類別C 類為(A)B-747(B)C-130(C)B-1900(D)E-2T。",
    "answer": "B"
  },
  {
    "no": 187,
    "question": "航空器進場類別D 類為(A)A-300(B)C-130(C)MD-90(D)M-2000。",
    "answer": "A"
  },
  {
    "no": 188,
    "question": "航空器進場類別E 類為(A)A-300(B)A-300(C)MD-90(D)M-2000。",
    "answer": "D"
  },
  {
    "no": 189,
    "question": "(A)目視飛航(B)儀器飛航(C)特種目視飛航(D)特種儀器飛航 時避免與其他航空器碰撞為駕駛員之責任，管制人員亦應提供相關航行資料以避免碰撞。",
    "answer": "A"
  },
  {
    "no": 190,
    "question": "能見度最低於(A)3 公里(B)5 公里(C)8 公里(D)10 公里，相關進場燈所屬之跑道正方航空器在做儀器進場時，開啟順序閃光燈。",
    "answer": "B"
  },
  {
    "no": 191,
    "question": "駕駛員如看到目視進場下滑指示燈紅/白燈光，即表示(A)「在下滑道上」(B)「高於下滑道」(C)「低於下滑道」(D)「中心線上」。",
    "answer": "A"
  },
  {
    "no": 192,
    "question": "駕駛員如看到目視進場下滑指示燈白/白燈光，即表示(A)「在下滑道上」(B)「高於下滑道」(C)「低於下滑道」(D)「中心線上」。",
    "answer": "B"
  },
  {
    "no": 193,
    "question": "駕駛員如看到目視進場下滑指示燈紅/紅燈光，即表示(A)「在下滑道上」(B)「高於下滑道」(C)「低於下滑道」(D)「中心線上」。",
    "answer": "C"
  },
  {
    "no": 194,
    "question": "(A)順序閃光燈(B)進場燈(C)跑道燈(D)PAPI 系統燈由一排四個燈座或一排等距之二組燈座組成。",
    "answer": "D"
  },
  {
    "no": 195,
    "question": "(A)跑道末端識別燈(B)跑道邊燈(C)邊界燈(D)進場燈 為兩組同步之閃光燈，設於跑道兩端，作為識別特定跑道之進場末端。",
    "answer": "A"
  },
  {
    "no": 196,
    "question": "當跑道末端識別燈有獨立之閃爍時間相同之跑道燈同時開啟時，在下列情況之後將其關閉(A)到場航空器已經降落(B)離場航空器已經脫離機場航線區域(C)夜間駕駛員不再需要該燈(D)以上皆是。",
    "answer": "D"
  },
  {
    "no": 197,
    "question": "機場燈光設施，由基地飛行管理單位或設施單位負責維護(A)高勤官室(B)聯隊長(C)塔臺(D)飛輔室 負責控制使用。",
    "answer": "C"
  },
  {
    "no": 198,
    "question": "飛航管制燈光亦稱信號燈，比燈塔可發射一束窄強烈之光束，燈光可變為(A)白(B)紅(C)綠(D)以上皆是，由管制員依需要而變換。",
    "answer": "D"
  },
  {
    "no": 199,
    "question": "飛航管制燈光於白晝時，應放置(A)紅光(B)白光(C)綠光(D)黃光 信號位置。",
    "answer": "A"
  },
  {
    "no": 200,
    "question": "飛航管制燈光對飛航中之航空器固定紅光意義為(A)回航降落(B)機場不安全，勿降落(C)避讓其他航空器並繼續盤旋(D)返回原起始點。",
    "answer": "C"
  },
  {
    "no": 201,
    "question": "飛航管制燈光對飛航中之航空器連續紅色閃光意義為(A)回航降落(B)機場不安全，勿降落(C)避讓其他航空器並繼續盤旋(D)返回原起始點。",
    "answer": "B"
  },
  {
    "no": 202,
    "question": "飛航管制燈光對飛航中之航空器固定綠光意義為(A)回航降落(B)機場不安全，勿降落(C)避讓其他航空器並繼續盤旋(D)許可降落。",
    "answer": "D"
  },
  {
    "no": 203,
    "question": "飛航管制燈光對飛航中之航空器連續綠色閃光意義為(A)回航降落(B)避讓其他航空器並繼續盤旋(C)機場不安全，勿降落(D)。",
    "answer": "A"
  },
  {
    "no": 204,
    "question": "飛航管制燈光對飛航中之航空器連續白色閃光意義為(A)許可降落(B)在本場降落並滑至停機坪(C)機場不安全，勿降落(D)回航降落。",
    "answer": "B"
  },
  {
    "no": 205,
    "question": "飛航管制燈光對地面之航空器固定紅光意義為(A)停止(B)許可起飛(C)許可滑行(D)返回原起始點。",
    "answer": "A"
  },
  {
    "no": 206,
    "question": "飛航管制燈光對地面之航空器連續紅色閃光意義為(A)返回原起始點(B)許可起飛(C)滑行至停機坪(D)許可滑行。",
    "answer": "C"
  },
  {
    "no": 207,
    "question": "飛航管制燈光對地面之航空器固定綠光意義為(A)返回原起始點(B)滑離使用中之降落區(C)許可滑行(D)許可起飛。",
    "answer": "D"
  },
  {
    "no": 208,
    "question": "飛航管制燈光對地面之航空器連續綠色閃光意義為(A)返回原起始點(B)滑離使用中之降落區(C)許可滑行(D)許可起飛。",
    "answer": "C"
  },
  {
    "no": 209,
    "question": "飛航管制燈光對地面之航空器連續白色閃光意義為(A)返回原起始點(B)滑離使用中之降落區(C)許可滑行(D)許可起飛。",
    "answer": "A"
  },
  {
    "no": 210,
    "question": "對僅裝有收訊機之地面航空器，如欲其回應知塔臺所須給之指示，在(A)儀器天氣(B)夜間(C)日間(D)危險天氣 時，可要求駕駛員搖動副翼或尾輪。",
    "answer": "C"
  },
  {
    "no": 211,
    "question": "短距航線之標準高度為距地面(A)500(B)1000(C)1500(D)2000 呎。",
    "answer": "B"
  },
  {
    "no": 212,
    "question": "橫圓航線之標準高度為距地面(A)500(B)1000(C)1500(D)2000 呎。",
    "answer": "C"
  },
  {
    "no": 213,
    "question": "U 形航線之標準高度為距地面(A)500(B)1000(C)1500(D)2000 呎。",
    "answer": "A"
  },
  {
    "no": 214,
    "question": "如使用的落地跑道與儀器進場方向不同時，在進場許可中應指示(A)使用跑道(B)繞場跑道(C)更換後跑道(D)平行跑道。",
    "answer": "B"
  },
  {
    "no": 215,
    "question": "標準儀器進場程序中之起始進場，在進場區域內之最低下降高度與地障至少應有(A)100(B)200(C)300(D)500 呎之間距。",
    "answer": "C"
  },
  {
    "no": 216,
    "question": "高度隔離之最低標準：指定儀器飛航航空器高度隔離之最低標準：飛航空層290 以下，採(A)500(B)1000(C)1500(D)2000 呎隔離。",
    "answer": "B"
  },
  {
    "no": 217,
    "question": "高度隔離之最低標準：指定儀器飛航航空器高度隔離之最低標準：飛航空層290 以上採RVSM 核准之航空器，採(A)500(B)1000(C)1500(D)2000 呎隔離。",
    "answer": "D"
  },
  {
    "no": 218,
    "question": "在無進場管制單位服務之機場，航路管制單位應在航空器距目的地約(A)10(B)30(C)50(D)100 浬時，提供目的地機場之高度表設定值予航空器。",
    "answer": "C"
  },
  {
    "no": 219,
    "question": "初級雷達目標識別方法：觀察到一目標正在做(A)15(B)20(C)25(D)30 度以上之航向變換。",
    "answer": "D"
  },
  {
    "no": 220,
    "question": "如機場航空器在起飛後立刻被引導者，於起飛前指定將飛航之最初(A)高度(B)電碼(C)航向(D)離場頻率。",
    "answer": "C"
  },
  {
    "no": 221,
    "question": "地面管制進場臺在規定開放時間內均執行管制工作，其餘時間除執行任務或要求緊急情況外，其它情況不得(A)10(B)15(C)30(D)60 分鐘前要求開放。",
    "answer": "C"
  },
  {
    "no": 222,
    "question": "下列何者非GCA 之進場程序：(A)全停落地(B)觸地重飛(C)低空通過(D)放棄進場。",
    "answer": "D"
  },
  {
    "no": 223,
    "question": "西部目視走廊於沿高速公路部分向北採用之平均海平面高度何者為非(A)500(B)1500(C)2500(D)3500 呎。",
    "answer": "D"
  },
  {
    "no": 224,
    "question": "西部目視走廊於沿高速公路部分向南採用之平均海平面高度何者為非(A)1000(B)2000(C)3000(D)4000 呎。",
    "answer": "D"
  },
  {
    "no": 225,
    "question": "飛航計畫書與目的地飛航情報區連絡單位及飛航服務單位，於航空器預計進入該區域管制中心之前(A)10(B)15(C)30(D)60 分鐘轉達該區域管制中心。",
    "answer": "C"
  },
  {
    "no": 226,
    "question": "近場臺（或區管中心）對已交予塔臺聯絡之儀器飛航航空器，仍應負儀器飛航(A)隔離(B)接近(C)監視(D)提供天氣資料之責。",
    "answer": "A"
  },
  {
    "no": 227,
    "question": "在非雷達管制下，近場臺或區域管制中心準許進場之航空器，不得超過一架，除非第一架進場航空器，已取消儀器飛航計畫，或已落地，或塔臺已(A)接管(B)目視(C)識別(D)監視該航空器，並經判斷可以完成降落，否則不得准許第二架開始進場。",
    "answer": "B"
  },
  {
    "no": 228,
    "question": "本場航線上之特種目視飛航，應獲得(A)塔臺(B)天氣室(C)高勤官(D)近場臺許可後始得實施，但應保持與塔臺聯絡。",
    "answer": "D"
  },
  {
    "no": 229,
    "question": "下列何者非塔臺應適時提供近場臺（或區管中心）之資料？(A)使用跑道(B)儀器離場航空器離場時間(C)危險天氣資料(D)Follow me 動態。",
    "answer": "D"
  },
  {
    "no": 230,
    "question": "GCA 臺引導之航空器在五邊，距離陸臺(A)4(B)6(C)10(D)12 浬時，向塔臺請求進場許可，如當時航行情況不許可，塔臺可將許可延至至4 浬發布。",
    "answer": "B"
  },
  {
    "no": 231,
    "question": "GCA 臺引導之航空器在五邊，距離陸臺6 浬時，向塔臺請求進場許可，如當時航行情況不許可，塔臺可將許可延至(A)1(B)3(C)5(D)4 浬發布。",
    "answer": "D"
  },
  {
    "no": 232,
    "question": "駕駛員遇危難情況時，應以無線電通信於最初聯絡時以(A)Pan-Pan(B)Emergency(C)Mayday(D)Hurry 之用語宣告緊急情況，最好重複3 次。",
    "answer": "C"
  },
  {
    "no": 233,
    "question": "航空器無線電失效時，塔臺分別以主頻率及次頻率盲目發送，發話時並冠以(A)盲目發送(B)無線電失效(C)緊急(D)急迫，所發電文需每句重複一遍。",
    "answer": "A"
  },
  {
    "no": 234,
    "question": "航空器無線電失效時，塔臺分別以主頻率及次頻率盲目發送，發話時並冠以盲目發送，所發電文需每句發話(A)1 遍(B)2 遍(C)3 遍(D)不需重複。",
    "answer": "B"
  },
  {
    "no": 235,
    "question": "下列何者非起落架故障之處理程序？(A)航空器低空後告知駕駛員起落架情形(B)詢問駕駛員尚存油量(C)詢問守視室本場天氣(D)確定起落架處於正常情況時放棄進場。",
    "answer": "C"
  },
  {
    "no": 236,
    "question": "有系統故障航空器時下列何者非塔臺通知單位？(A)通航隊(B)守視室(C)空管中心指管長助理(D)空管中心指揮室助理。",
    "answer": "B"
  },
  {
    "no": 237,
    "question": "如因不明油量航空器優先降落，而造成作業低於所有航空器之降序時，應將經過向(A)塔臺(B)飛管(C)飛輔室(D)基地作戰中心報備。",
    "answer": "D"
  },
  {
    "no": 238,
    "question": "下列何者非空域警報之處理程序？(A)防空作戰航空器應予優先起飛(B)繼續保持工作(C)本場航空器起降完成作業後，應將完成時間通知作指中心、空管中心及近場臺(D)計110 報警。",
    "answer": "D"
  },
  {
    "no": 239,
    "question": "任何航空器均須有(A)基地飛管單位(B)作指中心(C)高勤官(D)天氣室之放行通知，管制塔臺始得准許其滑行或離場。",
    "answer": "A"
  },
  {
    "no": 240,
    "question": "若未經放行之航空器不接受阻止，仍繼續滑行時，下列何者非通知之有關單位？(A)飛管(B)飛輔室(C)進場管制室(D)作指中心。",
    "answer": "C"
  },
  {
    "no": 241,
    "question": "危險天氣時若航空器已近航線場上空，因天氣惡劣而不能降落時，塔臺應迅速報告(A)基地作指中心(B)飛輔室(C)空管中心(D)通航隊隊部。",
    "answer": "A"
  },
  {
    "no": 242,
    "question": "若緊急降落航空器實施GCA 進場時，不論是目視、儀器天氣情況下，GCA引導該航空器至(A)到達決定高度(B)對正跑道(C)目視跑道燈光(D)收到天氣資料並報告目視進場後，由該航空器自行進場。",
    "answer": "B"
  },
  {
    "no": 243,
    "question": "下列何者非航空器發動機故障時GCA 之處置程序？(A)詢問剩餘油量或留空時間(B)通知塔臺緊急落地(C)請駕駛員重新發動發動機(D)詢問是否可以向故障發動機方向轉彎。",
    "answer": "C"
  },
  {
    "no": 244,
    "question": "起落架故障進場之GCA 處置程序：通知塔臺預作落地安全準備，繼續以正常航線，或改航行高度，或引導航空器至(A)最後進場點(B)決定高度(C)最低下降高度(D)初期進場點，並告知航空器目視跑道後，換塔臺波道自行進場。",
    "answer": "A"
  },
  {
    "no": 245,
    "question": "GCA 對失速之航空器，盡量避免急速時針轉彎，應由值班管制人員儘速詳細填具(A)管制員記事表(B)天氣報告表(C)航空器失速通報表(D)動態紀錄表，呈交單位主管，轉呈上級研辦。",
    "answer": "C"
  },
  {
    "no": 246,
    "question": "在警報解除後(A)3(B)5(C)10(D)30 分鐘後，所有值勤人員必須返回GCA 臺，以維持該區域大限度之工作。",
    "answer": "C"
  },
  {
    "no": 247,
    "question": "搜索系、精確系、通信系、電源等任何一部分故障，影響管制作業執行者，均應發布(A)工作協議書(B)飛航指南(C)飛航管理程序(D)飛航公告限用或停工。",
    "answer": "D"
  },
  {
    "no": 248,
    "question": "雷達故障時通知值班機務人員進行搶修，並將故障情形及天氣情況通知(A)中隊MCP(B)飛管(C)作指中心(D)高勤官，由其發布飛航公告。",
    "answer": "A"
  },
  {
    "no": 249,
    "question": "No Gyro 進場時駕駛員無法依照管制員所給之航向飛航，而須依定時轉彎來引導，及駕駛員以標準率或半標準率轉彎，標準轉彎每秒(A)1.5(B)3(C)5(D)10 度。",
    "answer": "B"
  },
  {
    "no": 250,
    "question": "撤離塔臺：管制塔臺撤離時機為風速已連每小時(A)30(B)50(C)60(D)70 浬以上，預報將到達每小時70 浬，須撤離之航空器及其設備，並經基地主管之核准時。",
    "answer": "B"
  },
  {
    "no": 251,
    "question": "管制接近之理想位置，應能清晰望見機場航線及其附近之(A)航空器(B)跑道(C)航空器停機坪及地面活動區航空器、車輛人員之動態(D)選項皆是。",
    "answer": "D"
  },
  {
    "no": 252,
    "question": "塔臺為執行管制作務，必須接收如下之頻率或通訊設備(A)機場管制及地面管制頻率(B)緊急頻率(C)其他必要之管制頻率(D)選項皆是。",
    "answer": "D"
  },
  {
    "no": 253,
    "question": "機場管制臺對其他管制下之航空器應發布(A)本場相關航行資料(B)場面情況及天氣資料(C)高度表設定值及校對時間(D)選項皆是。",
    "answer": "D"
  },
  {
    "no": 254,
    "question": "機場內發生火警時，應立即通知本場(A)消防(B)救護(C)飛管等相關單位(D)選項皆是。",
    "answer": "D"
  },
  {
    "no": 255,
    "question": "(A)塔臺(B)近場臺(C)作指中心(D)基地高勤官 對已交予塔臺聯絡之儀器飛航航空器，應負儀器飛航隔離之責。",
    "answer": "B"
  },
  {
    "no": 256,
    "question": "在非雷達管制下，近場臺或區域管制中心準許進場之航空器，不得超過(A)1架(B)2 架(C)3 架(D)4 架。",
    "answer": "A"
  },
  {
    "no": 257,
    "question": "塔臺負責機場場內航線之管制作業，故實施GCA 進場航空器之落地或重飛之許可，應由(A)塔臺(B)近場臺（區域管制中心）(C)作指中心(D)基地高勤官 頒發。",
    "answer": "A"
  },
  {
    "no": 258,
    "question": "GCA 進場之航空器在GCA 航線距離(A)四邊(B)距離跑道頭十浬(C)五邊距離陸臺(D)選項皆是，GCA 應告知塔臺。",
    "answer": "D"
  },
  {
    "no": 259,
    "question": "塔臺與導航臺及太康臺間，應有供連絡用之(A)對講機(B)專線電話(C)無線電話(D)選項皆是。",
    "answer": "D"
  },
  {
    "no": 260,
    "question": "在空戰時經基地(A)作業室(B)聯隊長(C)作戰科(D)飛管室 指示，導航臺與太康臺需開閉或更行開放時，塔臺應即通知各臺執行。",
    "answer": "C"
  },
  {
    "no": 261,
    "question": "導航臺及太康臺因變換電源、修護或其他原因，需暫時停止時，應將估計之停工時間，值班於事先告知塔臺，報告區域管制中心，若其停工時間需(A)一個鐘頭(B)一個半鐘頭(C)三十分鐘(D)十分鐘以上時，則應發布飛航公告。",
    "answer": "C"
  },
  {
    "no": 262,
    "question": "基地(A)航勤單位(B)設施單位(C)醫療單位(D)飛管單位，應將離場航空器之放行事項，適時告知塔臺。",
    "answer": "D"
  },
  {
    "no": 263,
    "question": "航空器起降方向，由(A)作指中心(B)高勤官(C)塔臺(D)飛管分隊 選擇使用。",
    "answer": "C"
  },
  {
    "no": 264,
    "question": "塔臺接獲飛行官觀測之天氣報告資料，應即轉報(A)基地高勤官(B)作指中心(C)近場臺(D)氣象組。",
    "answer": "D"
  },
  {
    "no": 265,
    "question": "(A)基地作戰單位(B)飛管單位(C)醫療單位(D)航勤單位，對緊急戰術任務航空器之起飛，應儘速通知塔臺，俾作適當管制，而予該等航空器優先起飛。",
    "answer": "A"
  },
  {
    "no": 266,
    "question": "航空器失事、緊急著陸或迫降時，塔臺應提供資料之通報予基地(A)中隊值日官(B)飛中工程官(C)基地飛行安全官(D)選項皆是。",
    "answer": "C"
  },
  {
    "no": 267,
    "question": "機場管制業務之提供，概由(A)發報臺(B)太康臺(C)GCA 臺(D)塔臺負責。",
    "answer": "D"
  },
  {
    "no": 268,
    "question": "當塔臺因故不能執行任務時，塔臺管制人員移至(A)飛輔室(B)守視室(C)空管室(D)避難所 工作，執行臨時管制作業。",
    "answer": "A"
  },
  {
    "no": 269,
    "question": "塔臺應將場面情況、天氣資料，及其他適當之飛航資料，供應(A)飛輔室(B)守視室(C)警戒室(D)製氧所。",
    "answer": "A"
  },
  {
    "no": 270,
    "question": "管制塔臺所接獲之天氣報告，若有疑問或與實際情況不符時，應即向(A)氣象單位(B)醫療單位(C)航勤單位(D)選項皆是 查詢，要求校對報告。",
    "answer": "A"
  },
  {
    "no": 271,
    "question": "各項氣象資料，應分類蒐集、保存(A)1 年(B)2 年(C)6 個月(D)4 個月，後即自行銷毀。",
    "answer": "D"
  },
  {
    "no": 272,
    "question": "(A)機場有關飛航燈光設施(B)機場空域指標(C)機場助航設施(D)機場氣象資料，除目視航線程序內另有規定外，在日沒（至少30 分鐘）前予以檢查。",
    "answer": "A"
  },
  {
    "no": 273,
    "question": "航管陸空通信，應(A)力求簡單明瞭(B)避免不必要之通信(C)減少通信之擾擾(D)選項皆是，並應檢查通信紀律。",
    "answer": "D"
  },
  {
    "no": 274,
    "question": "航管平面通信設施，應以對講機、專線電話、載波設備及印字電報為主以何為輔(A)港務電話(B)基地總機(C)無線電報(D)電報。",
    "answer": "C"
  },
  {
    "no": 275,
    "question": "塔臺飛航管制燈光之配置應為(A)南直流之管制燈(B)兩交流之管制燈(C)交流與直流之管制燈各一(D)沒有規定。",
    "answer": "C"
  },
  {
    "no": 276,
    "question": "直流供電之飛航管制燈光，其外部應塗以(A)黃帶(B)紅帶(C)藍帶(D)彩帶，以茲識別。",
    "answer": "B"
  },
  {
    "no": 277,
    "question": "紅綠交替照射(A)一般警告信號（應特別注意）(B)在本場降落並滑至停機坪(C)准許滑行(D)回場降落。",
    "answer": "A"
  },
  {
    "no": 278,
    "question": "白色燈號機場標誌閃爍表示(A)目視天氣(B)儀器天氣(C)無規定。",
    "answer": "B"
  },
  {
    "no": 279,
    "question": "白天（日出至日沒間）機場飛航區域內，地面能見度低於5 千公尺，或雲幕高不足1500 呎時，機場(A)機場標誌燈(B)跑道燈(C)閃光燈(D)交管燈 應予打開。",
    "answer": "A"
  },
  {
    "no": 280,
    "question": "為確保無線電電話之暢通，每日應做(A)1 次(B)2 次(C)3 次(D)4 次試通檢查。",
    "answer": "B"
  },
  {
    "no": 281,
    "question": "軍用機降落時於何處報告落地檢查情況(A)四邊(B)五邊(C)IP 點(D)三邊。",
    "answer": "A"
  },
  {
    "no": 282,
    "question": "通常當順風速每小時超過幾浬以上時（含）均應更換跑道(A)八浬(B)六浬(C)三浬(D)五浬。",
    "answer": "D"
  },
  {
    "no": 283,
    "question": "塔臺對不正常事件之管制及特殊情況發生，應在(A)24 小時內(B)12 小時內(C)30 分鐘內(D)3 分鐘內 對相關單位作電話初報。",
    "answer": "D"
  },
  {
    "no": 284,
    "question": "本場目視飛航之航空器，管制塔臺必須得到(A)飛管單位(B)設施單位(C)航勤單位(D)醫療單位 之放行通知後，始得准許其滑出。",
    "answer": "A"
  },
  {
    "no": 285,
    "question": "離場航空器之起飛時間是依據(A)起飛前之滑行時間(B)輪子離地時間(C)當航空器通過跑道頭之時間(D)進入跑道準備起飛之時間。",
    "answer": "B"
  },
  {
    "no": 286,
    "question": "到場航空器之落地時間是依據(A)輪子觸及跑道時間(B)落地後之滑行時間(C)當航空器通過跑道頭之時間(D)脫離跑道之時間。",
    "answer": "A"
  },
  {
    "no": 287,
    "question": "GCA 接管航空器，按TRAU 系統(A)白色(B)藍色(C)黃色(D)紫色 閃光，塔臺於得知後應立即回以固定。",
    "answer": "A"
  },
  {
    "no": 288,
    "question": "GCA 引導航空器至五邊線距跑道10 浬時，按TRAU 系統(A)紫色(B)咖啡色(C)藍色(D)琥珀色閃光，同時以PTT 告知塔臺機型、呼號及落地種類，塔臺得知後應立即回以固定。",
    "answer": "D"
  },
  {
    "no": 289,
    "question": "在GCA 引導下之航空器如有任何不正常情形發生，GCA 應通知(A)助航(B)太康臺(C)飛輔室(D)塔臺。",
    "answer": "D"
  },
  {
    "no": 290,
    "question": "緊急著陸航空器較其他任務航空器有(A)優先權(B)不必優先(C)先到先服務(D)無規定。",
    "answer": "A"
  },
  {
    "no": 291,
    "question": "航空器場外失事如本場駐有救護機，而基地作戰科令該機起飛前往救護時應(A)不必優先(B)以先到先服務為原則(C)無規定(D)予優先起飛。",
    "answer": "D"
  },
  {
    "no": 292,
    "question": "噴射機攔截燈使用程序，警戒方法應為(A)先放後豎(B)先豎後放(C)沒有規定(D)視天氣情況而定。",
    "answer": "B"
  },
  {
    "no": 293,
    "question": "無起飛報告之到場航空器，經通報點或在本場落地時塔臺應(A)拒絕引導航地(B)不予理會(C)准許落地(D)立即向飛管單位查詢其起飛報告。",
    "answer": "D"
  },
  {
    "no": 294,
    "question": "無起飛報告之航空器，無論有無連絡，管制員察覺其行蹤可疑時，應即通知(A)區管中心(B)戰管(C)作戰科、飛管(D)近場臺。",
    "answer": "C"
  },
  {
    "no": 295,
    "question": "準備足供值班人員四十八小時用之口糧及飲水之時機為(A)W06(B)W36(C)W24(D)W48。",
    "answer": "C"
  },
  {
    "no": 296,
    "question": "塔臺一切防風措施應予完成並保持正常工作為(A)W12(B)W36(C)W24(D)W00。",
    "answer": "A"
  },
  {
    "no": 297,
    "question": "(A)W36(B)W24(C)W12(D)W06，管制塔臺應完成準備撤離工作。",
    "answer": "D"
  },
  {
    "no": 298,
    "question": "塔臺人員因颱風撤離前應關掉(A)電話(B)電傳打字(C)無線電(D)專線電話，並通知區管中心及發布飛航公告。",
    "answer": "C"
  },
  {
    "no": 299,
    "question": "空襲警報時塔臺(A)繼續保持正常工作(B)撤離至防空設施(C)對空廣播機場關閉。",
    "answer": "A"
  },
  {
    "no": 300,
    "question": "絕對禁止以何種通信設施發布有關機密之明語電訊(A)電話(B)電傳打字(C)無線電(D)專線電話。",
    "answer": "C"
  },
  {
    "no": 301,
    "question": "有關機密資料、情報，須告知有關單位時應儘可能使用(A)傳真機(B)專線電話(C)電傳打字(D)電報 並要求負責人接聽。",
    "answer": "B"
  },
  {
    "no": 302,
    "question": "對查詢航空器動態者，應查明其身分及隸屬，非為業務所需者，(A)得拒絕告知(B)盡一切可能提供相關資訊(C)沒有規定程序(D)選項皆是。",
    "answer": "A"
  },
  {
    "no": 303,
    "question": "係利用搜索雷達引導航空器作最後進場為(A)搜索進場(B)精確進場(C)儀器進場(D)目視進場。",
    "answer": "A"
  },
  {
    "no": 304,
    "question": "通信中斷程序當航空器航線上1 分鐘，搜索系為(A)3 秒(B)5 秒(C)10 秒(D)15秒，或在五邊5 秒內沒有聯絡，應換至進場臺或塔臺波道，保持目視，如不可能，則實施非雷達程序進場。",
    "answer": "D"
  },
  {
    "no": 305,
    "question": "管制總隊航空器時，在最後進場邊，同時進場時，不得超過兩批，每批不得超過(A)1 架(B)2 架(C)3 架(D)4 架，且落地時每批不得超過兩架。",
    "answer": "B"
  },
  {
    "no": 306,
    "question": "因應任務需要考核機或伴隨雙可同時加入編隊，形成一批(A)1 架(B)2 架(C)3架(D)4 架之進場，惟最後進場時僅引導至MDA，若不能目視跑道，應實施誤失進場。",
    "answer": "C"
  },
  {
    "no": 307,
    "question": "雷達定位點、方位、距離之查核：引導查核機至指定定位點，並將通過定位點之時機，與攔截雷達方位每(A)5(B)10(C)15(D)30 度報1 次，距天線距離5 浬報1 次等資料，報予查核機。",
    "answer": "B"
  },
  {
    "no": 308,
    "question": "雷達定位點、方位、距離之查核：引導查核機至指定定位點，並將通過定位點之時機，與攔截雷達方位每10 度報1 次，距天線距離(A)5(B)10(C)15(D)2 浬報1 次等資料，報予查核機。",
    "answer": "A"
  },
  {
    "no": 309,
    "question": "GCA 引導航空器至最後進場邊6 浬時，應即按下平面通信RAU 系統(A)白色按鈕(B)琥珀色按鈕(C)綠色按鈕(D)紅色按鈕 顯示閃光，請求進場許可。如當時航行情況許可，塔臺應即按下按鈕，顯示固定燈光表示許可。",
    "answer": "C"
  },
  {
    "no": 310,
    "question": "若塔臺因情況，須只是GCA 最後進場航空器重飛時，即按下平面通信RAU系統(A)白色按鈕(B)琥珀色按鈕(C)綠色按鈕(D)紅色按鈕 顯示閃光，GCA 管制員領知後，應立即告知航空器重飛，並按固定燈光。",
    "answer": "D"
  },
  {
    "no": 311,
    "question": "航空器無線電故障僅限於發射機部分，GCA 在航線引導中無法收聽航空器之電碼時，可以SIF 或其他方式識別，明航空器係發射機故障而收聽良好時，其後之每項指示應報告(A)1(B)2(C)3(D)4 次，並以正常航線引導落地，並通知塔臺該機之情況。",
    "answer": "B"
  },
  {
    "no": 312,
    "question": "航空器發動機故障進場處置，僅限多發動機之航空器，在儀器天氣情況下實施，放起落架時機由飛行員自行決定，惟於最後進場(A)1(B)2(C)3(D)6 浬時提示輪放與妥之檢查。",
    "answer": "C"
  },
  {
    "no": 313,
    "question": "MCP 在儀器天氣情況下，雷達停工應立即發布飛航公告，如為目視天氣情況下，修護人員估計未能在(A)10(B)15(C)30(D)60 分鐘內修復，則應立即發布飛航公告停工。",
    "answer": "C"
  },
  {
    "no": 314,
    "question": "哪一種表報須保管四個月備查(A)地面管制進場臺管制紀錄表(B)管制員記事表(C)天氣紀錄表(D)以上皆是。",
    "answer": "D"
  },
  {
    "no": 315,
    "question": "錄音機檢查督導長每週至少檢查(A)1 次(B)2 次(C)4 次(D)不檢查。",
    "answer": "B"
  },
  {
    "no": 316,
    "question": "GCA 進場航線二邊長度為(A)2-5(B)3-5(C)5(D)1-5 浬。",
    "answer": "B"
  },
  {
    "no": 317,
    "question": "督導長如因調差、受訓、休假或其他因素無法遂行職務時，一級代理人為：(A)上尉航管官(B)資深管制軍(士)官(C)航管分班長(D)航管分隊長。",
    "answer": "A"
  },
  {
    "no": 318,
    "question": "督導長如因調差、受訓、休假或其他因素無法遂行職務時，二級代理人為：(A)上尉航管官(B)資深管制軍(士)官(C)航管分班長(D)航管分隊長。",
    "answer": "B"
  },
  {
    "no": 319,
    "question": "督導長如因調差、受訓、休假或其他因素無法遂行職務時，三級代理人為：(A)上尉航管官(B)資深管制軍(士)官(C)航管分班長(D)航管分隊長。",
    "answer": "C"
  },
  {
    "no": 320,
    "question": "督導長如因調差、受訓、休假或其他因素無法遂行職務時，四級代理人為：(A)上尉航管官(B)資深管制軍(士)官(C)航管分班長(D)航管分隊長。",
    "answer": "D"
  },
  {
    "no": 321,
    "question": "當天氣情況低於進場最低天氣限度時，除經該(A)近場臺(B)基地最高指揮官(C)航空公司(D)作指中心特許外，一律不得管制航空器作進場，惟緊急情況，不在此限。",
    "answer": "B"
  },
  {
    "no": 322,
    "question": "預進天氣標準為(A)目視天氣(B)儀器天氣(C)夜間(D)雷雨天氣。",
    "answer": "A"
  },
  {
    "no": 323,
    "question": "管制錄音帶保管(A)一個月(B)二個月(C)三個月(D)四個月備查。（必要時，得按實際需要時間保管）",
    "answer": "A"
  },
  {
    "no": 324,
    "question": "機務人員應將報時器，保持良好及調整時間，以利故障時能迅速、正確，找出故障取之需要，如報時器故障，應通知管制人員，採用每隔(A)五分鐘(B)十分鐘(C)十五分鐘(D)三十分鐘人工口頭報時。",
    "answer": "C"
  },
  {
    "no": 325,
    "question": "錄音機檢查航管分隊長每月至少檢查(A)1 次(B)2 次(C)3 次(D)4 次。",
    "answer": "B"
  },
  {
    "no": 326,
    "question": "錄音機檢查中隊長每月至少檢查(A)1 次(B)2 次(C)3 次(D)4 次。",
    "answer": "A"
  },
  {
    "no": 327,
    "question": "航空器到達決定高度時（或最低下降高度），應提示航空器，若飛行員已能目視跑道，則管制官不再繼續提供高度與方位之諮詢，以利(A)塔臺(B)活動官(C)飛輔室(D)飛管作技術指導。",
    "answer": "C"
  },
  {
    "no": 328,
    "question": "航空器作低空進場時，距著陸點一浬，高度三百呎時，即應(A)拉開重飛(B)放手重飛(C)開始爬升(D)開始轉彎。",
    "answer": "B"
  },
  {
    "no": 329,
    "question": "地面管制進場以通過(A)著陸點(B)跑道頭(C)決定高度(D)GCA 為完成一次引導。",
    "answer": "A"
  },
  {
    "no": 330,
    "question": "查核跑道中心線時，管制人員在距著陸點(A)八浬(B)十浬(C)十二浬(D)十五浬以外引導查核機開始接近，並高度自行保持，最後進場管制員僅將下滑航道上、稍高、稍低、距離等報予查核機，應注意距離以整數報對。",
    "answer": "A"
  },
  {
    "no": 331,
    "question": "當驗航專機到達(A)六浬(B)五浬(C)四浬(D)三浬時，航管人員除適時發給落地許可外，應即用望遠鏡，檢查座機之起落架是否放妥，並對場面嚴加監視。",
    "answer": "B"
  },
  {
    "no": 332,
    "question": "(A)搜索系(B)精密系(C)通信系(D)以上皆是故障，影響管制作業之執行者，均應發佈發航公告限用或停工。",
    "answer": "D"
  },
  {
    "no": 333,
    "question": "GCA 變換跑道完畢後，應於(A)五分鐘(B)十分鐘(C)十五分鐘(D)三十分鐘內將指示器調整妥當（當全部完成作業，始為跑道更換完成時間）。",
    "answer": "C"
  },
  {
    "no": 334,
    "question": "「地面管制進場臺管制紀錄表」，按月彙集成冊，保管(A)四個月(B)三個月(C)二個月(D)一個月備查。",
    "answer": "A"
  },
  {
    "no": 335,
    "question": "「管制員記事表」，按月彙集成冊，保管(A)四個月(B)三個月(C)二個月(D)一個月備查。",
    "answer": "A"
  },
  {
    "no": 336,
    "question": "「天氣紀錄表」，按月彙集成冊，保管(A)四個月(B)三個月(C)二個月(D)一個月備查。",
    "answer": "A"
  },
  {
    "no": 337,
    "question": "裝備檢查表，按月彙集成冊，保管(A)四個月(B)三個月(C)二個月(D)一個月備查。",
    "answer": "A"
  },
  {
    "no": 338,
    "question": "GCA 各項表格及報表，均應由督導長，與(A)副班(B)正班(C)分隊長(D)航管官負責呈閱、填報、處理及保管。",
    "answer": "C"
  },
  {
    "no": 339,
    "question": "當與導航機故聯絡時，應即告知(A)最新天氣(B)場面資料(C)進場指示(D)以上皆是，如飛行員請求相反跑道進場時，則應特別提示當時之風向、風速、及攔截網資料，並通知飛管轉知有關單位。",
    "answer": "D"
  },
  {
    "no": 340,
    "question": "(A)航空器高度表(B)空速表故障(C)其他緊急情況(D)以上皆是進場時，應通知進場臺或戰管利用其各項可資料用之裝備，協助引導航空器進場。",
    "answer": "D"
  },
  {
    "no": 341,
    "question": "航空器向塔臺、近場臺請求TACAN/GCA 聯合進場時，GCA 可經由塔臺、近場臺給予SIF 電碼，自航空器通過(A)最初進場點(B)中段進場點(C)最後進場點(D)誤失進場點即予監視，於交接點接管。",
    "answer": "A"
  },
  {
    "no": 342,
    "question": "空軍地面管制進場臺一般作業程序係按(A)飛航規則(B)國軍平時飛航規定(C)飛航管理程序(D)以上皆是編訂，供作各地面管制進場臺一般作業之依據。",
    "answer": "D"
  },
  {
    "no": 343,
    "question": "(A)塔臺(B)地面管制進場臺(C)飛輔室(D)太康臺係利用地面雷達引導航空器進場之設施。",
    "answer": "B"
  },
  {
    "no": 344,
    "question": "(A)下滑航道(B)安全下限(C)跑道中心線係通過跑道中心著陸點，向最後進場延長之假想直線。",
    "answer": "C"
  },
  {
    "no": 345,
    "question": "下滑航道係由(A)跑道頭(B)著陸點(C)PAR(D)反射器向最後進場邊，作三至三度之仰角，延伸假想直線。",
    "answer": "B"
  },
  {
    "no": 346,
    "question": "(A)協調管制席(B)航線管制席(C)最後進場管制席係當時輪值管制人員中，負責與有關單位及席位間協調之管制員。",
    "answer": "A"
  },
  {
    "no": 347,
    "question": "航線管制席按照既定程序，安排航空器之安全隔離，引導進場，並提供本場(A)當時天氣(B)高度表設定值(C)場地情況(D)以上皆是等有關資料。",
    "answer": "D"
  },
  {
    "no": 348,
    "question": "最後進場管制席於接近(A)安全下限(B)下滑航道(C)中心線(D)六浬，開始下降前，提示航空器檢查輪放。",
    "answer": "B"
  },
  {
    "no": 349,
    "question": "最後進場管制席於距著陸點六至四浬，應取得(A)高勤(B)作指(C)塔臺(D)MOB許可，並將告航空器，否則應按誤失進場處理。",
    "answer": "C"
  },
  {
    "no": 350,
    "question": "GCA 每班接班後，應與(A)近場臺(B)塔臺(C)以上皆是(D)以上皆非校對時間。",
    "answer": "C"
  },
  {
    "no": 351,
    "question": "錄音機故障應先通知管制人員，並向中隊MCP 報情檢修，如短時間無法修復，應向(A)通航費聯隊戰情中心(B)基地航空單位(C)以上皆是報備，無需發布飛航公告。",
    "answer": "C"
  },
  {
    "no": 352,
    "question": "地面管制進場，以建立完善之(A)陸空通信(B)雷達識別(C)以上皆是為要。",
    "answer": "C"
  },
  {
    "no": 353,
    "question": "航線三邊長度約為(A)三至五浬(B)七至十浬(C)四至六浬(D)五至八浬，惟可視航線擁擠情況，與航空器性能需要調整。",
    "answer": "B"
  },
  {
    "no": 354,
    "question": "搜索進場用於(A)精確雷達故障(B)緊急情況(C)飛行員請求(D)以上皆是，應按飛航管理程序第五章第十二節規定管制。",
    "answer": "D"
  },
  {
    "no": 355,
    "question": "航空器呼叫緊急油量進場處置程序：(A)詢問航空器剩餘油量（留空時間）(B)以最快近航線引導進場(C)通知塔臺優先落地(D)以上皆是。",
    "answer": "D"
  },
  {
    "no": 356,
    "question": "GCA 與航空器之通話，應(A)按飛航管理程序所規定術語實施(B)簡明清晰(C)態度適度(D)以上皆是。",
    "answer": "D"
  },
  {
    "no": 357,
    "question": "地面管制進場臺對航空器之失事、違規，悉遵照令頒之(A)飛航規則(B)國軍平準飛航規定(C)有關飛航法規(D)以上皆是處理。",
    "answer": "D"
  },
  {
    "no": 358,
    "question": "(A)非GCA 臺工作人員(B)業務無關人員(C)一般民人(D)以上皆是，除經奉准者外，不得進入GCA 臺。",
    "answer": "D"
  },
  {
    "no": 359,
    "question": "監視離場，僅作相關飛行資料之提供，其爬高方向及返行航線等，概由(A)塔臺(B)近場臺(C)區域管制中心(D)以上皆是頒給許可行之。",
    "answer": "D"
  },
  {
    "no": 360,
    "question": "(A)噴射機(B)螺旋槳機(C)直升機 起飛，應以低於500 呎之高度飛離機場航線區域外或航管許可，而行爬高。",
    "answer": "C"
  },
  {
    "no": 361,
    "question": "軍民合用機場及軍用機場當雲幕高及能見度愈越目視起落天氣標準時，應申請(A)目視進場(B)類視進場(C)特種目視飛航(D)選項皆可。",
    "answer": "C"
  },
  {
    "no": 362,
    "question": "緊急作戰情況，或持有(A)綠色(B)白色 儀器飛航證之駕駛員因任務需要必須起降，經獲得當地最高指揮官許可後，可不受天氣之限制，實施起降。",
    "answer": "A"
  },
  {
    "no": 363,
    "question": "航空器在起飛前，駕駛員應至機場(A)作指中心(B)飛管(C)塔臺(D)主管單位辦理離場手續。",
    "answer": "B"
  },
  {
    "no": 364,
    "question": "戰訓機之(A)無線電(B)敵我識別器(C)導航裝備(D)選項皆是 不良不得起飛。",
    "answer": "D"
  },
  {
    "no": 365,
    "question": "除航管管制之航空器外，凡出海(A)20 浬(B)50 浬(C)100 浬(D)200 浬（含）以上飛航之航空器，均應向我管報到，接受直接管制或追蹤監視。",
    "answer": "A"
  },
  {
    "no": 366,
    "question": "執行搜救航空器之離場，得由(A)搜救中心(B)空管中心(C)作戰管制中心(D)選項皆可 直接下令起飛，並由作指中心（科）直接放行，實施搜救任務。",
    "answer": "D"
  },
  {
    "no": 367,
    "question": "執行軍事演習任務，由演習統裁部按核定之計畫，向(A)聯合作戰管制中心(B)國防部作戰管制中心(C)空軍作戰中心(D)區域管制中心 提出空域（域）申請，並由該中心通知相關之起降基地及戰管單位實施管制。",
    "answer": "C"
  },
  {
    "no": 368,
    "question": "於戰管管制空域內，載機艦半徑(A)5 浬、1500 呎（含）(B)10 浬、1500 呎（含）(C)5 浬、3000 呎（含）(D)10 浬、3000 呎（含） 以下，由載機艦管制，以外由相關戰管單位管制。",
    "answer": "D"
  },
  {
    "no": 369,
    "question": "越洋或海上飛航時，其機上人員均應(A)穿上救生衣(B)完成海上求生訓練(C)完成牽制(D)選項皆是。",
    "answer": "A"
  },
  {
    "no": 370,
    "question": "多座位航空器如遭遇必須跳傘之情況，其時機應由(A)機工長決定(B)機長決定(C)自行決定(D)選項皆可。",
    "answer": "B"
  },
  {
    "no": 371,
    "question": "航管人員對失事電話、失事警鈴、機場燈光設施等之運用規定，應按(A)機場警鈴作業程序(B)飛航管理程序(C)選項皆是 之規定執行測試與運用。",
    "answer": "C"
  },
  {
    "no": 372,
    "question": "在航空器停放地面週圍(A)50 呎(B)50 公尺(C)100 呎(D)100 公尺 嚴禁煙火。",
    "answer": "B"
  },
  {
    "no": 373,
    "question": "下列降落次序何者為優先？(A)載有傷患之航空器(B)緊急降落航空器(C)防空或緊急戰術任務返航機(D)遠洋任務機。",
    "answer": "B"
  },
  {
    "no": 374,
    "question": "軍民合用機場及軍用機場當(A)雲幕高500 呎，能見度5000 公尺(B)雲幕高500呎，能見度3000 公尺(C)雲幕高1500 呎，能見度三哩(D)雲幕高1500 呎，能見度5000 公尺 時，航空器可在機場管制範圍內，實施目視進場。",
    "answer": "D"
  },
  {
    "no": 375,
    "question": "航空器駕駛員儀器飛航證由(A)民航局(B)飛管(C)戰管(D)基地指揮官核發之。",
    "answer": "D"
  },
  {
    "no": 376,
    "question": "儀器飛航證有效期限最長不得超過(A)1 年(B)2 個月(C)1 年2 個月(D)6 個月。",
    "answer": "C"
  },
  {
    "no": 377,
    "question": "同一編隊中之航空器，如因特殊情況需脫離編隊飛航時，應向(A)飛管(B)基地指揮官(C)管制單位(D)MOB 申請分別管制。",
    "answer": "C"
  },
  {
    "no": 378,
    "question": "航空器如因緊急情況，或機場特殊情況需要，(A)可(B)否(C)都可以(D)塔臺許可 作順風起降。",
    "answer": "A"
  },
  {
    "no": 379,
    "question": "當機場因特殊情況而實施順風起降時，如駕駛員認為有安全顧慮，得要求(A)可(B)否(C)都可以(D)塔臺許可逆風起降。",
    "answer": "D"
  },
  {
    "no": 380,
    "question": "航空器在機場滑行時，應獲得(A)塔臺(B)管理單位(C)以上都是許可。",
    "answer": "C"
  },
  {
    "no": 381,
    "question": "在停機區或裝卸區滑行之航空器，如有安全顧慮時，應有(A)地面勤務(B)飛管(C)機務人員引導之。",
    "answer": "A"
  },
  {
    "no": 382,
    "question": "噴射機尾流標準按該機型之最大起飛重量表中所示(A)3000 呎(B)10000 呎(C)20000 呎(D)25000 呎 高度之油耗數量計算之。",
    "answer": "B"
  },
  {
    "no": 383,
    "question": "凡(A)無線電(B)SIF(C)儀器(D)選項皆是 飛航設備之航空器飛降其他機場，應一律遵守該機場飛行之進場方式依序進場。",
    "answer": "C"
  },
  {
    "no": 384,
    "question": "直升機航線不得橫越機場(A)太康(B)塔臺(C)GCA 臺(D)跑道 上空。",
    "answer": "D"
  },
  {
    "no": 385,
    "question": "航空器實施夜間飛航，應特別注意(A)油量(B)外型(C)氧氣(D)無線電檢查與使用。",
    "answer": "C"
  },
  {
    "no": 386,
    "question": "夜間訓練應按規定向有關(A)近場臺(B)塔臺(C)主管單位(D)MOB 申請核定後，將其飛航計畫報相關戰管單位，以利管制。",
    "answer": "C"
  },
  {
    "no": 387,
    "question": "航空器凡自本機場至另一機場，均應填用(A)飛航計畫(B)離到場證(C)離到場條。",
    "answer": "B"
  },
  {
    "no": 388,
    "question": "指飛航中自駕駛艙向前目視之能見度(A)飛航能見度(B)跑道視距(C)能見度(D)地面能見度。",
    "answer": "A"
  },
  {
    "no": 389,
    "question": "指於空中以通道形式設立之管制空域(A)通道(B)便道(C)航路(D)快速道路。",
    "answer": "C"
  },
  {
    "no": 390,
    "question": "管制空域內之編隊飛航應遵守航管單位之限制，包括編隊內各航空器距離前後左右應不超過幾浬及上下ㄧ百呎(A)一浬(B)二浬(C)三浬(D)5 浬 之範圍。",
    "answer": "A"
  },
  {
    "no": 391,
    "question": "指以動力推動較空氣為重之航空器，其飛航升力之產生主要藉空氣動力反作用於航空器之表面為(A)飛機(B)飛艇(C)氣球(D)以上皆是。",
    "answer": "A"
  },
  {
    "no": 392,
    "question": "當航空器之右方有另一航空器以近似高度交叉接近時，應即避讓之，下列何者規定是錯誤(A)用動力推重於空氣之航空器，應避讓飛艇、滑翔機及氣球(B)滑翔機應避讓飛艇(C)滑翔機應避讓氣球(D)用動力推動之航空器，應避讓拖有其他航空器或物體之航空器。",
    "answer": "B"
  },
  {
    "no": 393,
    "question": "何種航空器擁有優先權(A)超越之航空器(B)被超越之航空器(C)均無優先權(D)由管制單位決定。",
    "answer": "B"
  },
  {
    "no": 394,
    "question": "超越航空器無論升降或平飛，應向何方向避讓(A)右方(B)左方(C)前方(D)後方。",
    "answer": "A"
  },
  {
    "no": 395,
    "question": "在未完成超越至足夠間隔前，無論被超越航空器相對位置如何改變，哪方仍應避讓之責(A)雙方(B)管制單位(C)超越之航空器(D)被超越之航空器。",
    "answer": "C"
  },
  {
    "no": 396,
    "question": "飛航作業應使用世界標準時間，自午夜起算一日二十四小時，以(A)時及分(B)日及時(C)時、分、秒(D)日、時、分、秒表示。",
    "answer": "A"
  },
  {
    "no": 397,
    "question": "航空器在巡航中兩報告點間之平均真空速有差別或預計其空速與原飛航計畫所填者有百分之(A)二十(B)十(C)五(D)一以上增減時，應告知有關飛航服務單位。",
    "answer": "C"
  },
  {
    "no": 398,
    "question": "遭受非法干擾之航空器，應設法將其事件、任何有關之重要情況通知有關之飛航服務單位，並將電碼代碼置於(A)7700(B)7600(C)7500(D)0000。",
    "answer": "C"
  },
  {
    "no": 399,
    "question": "指轉換高度以上可用之最低飛航空層為(A)飛航空層(B)高度(C)解除高度(D)轉換空層。",
    "answer": "D"
  },
  {
    "no": 400,
    "question": "提供情報與建議，以利飛航安全與效率之服務為(A)飛航情報服務(B)飛航諮詢服務(C)飛航服務業務(D)飛航情報業務。",
    "answer": "A"
  },
  {
    "no": 401,
    "question": "夜間係指：(A)終日(B)月出至日出(C)日沒至日出(D)終昏至終曉之時間。",
    "answer": "D"
  },
  {
    "no": 402,
    "question": "指負責執行區域管制之單位為(A)終端管制單位(B)區域管制中心(C)飛航情報中心(D)機場管制單位。",
    "answer": "B"
  },
  {
    "no": 403,
    "question": "航空器在機場附近上空，按指定之活動範圍作起降或循序飛航之航線為(A)機場交通(B)空中交通(C)機場航線(D)管制區域。",
    "answer": "C"
  },
  {
    "no": 404,
    "question": "按飛航規則規定，避免與其他航空器碰撞是(A)駕駛員(B)管制員(C)兩者(D)無規定 的責任。",
    "answer": "A"
  },
  {
    "no": 405,
    "question": "用以警告未經准許而飛入或將進入於危險區、限制區或禁航區之航空器目視信號：不論白晝或夜間，均已連續間隔發送閃光信號數秒(A)紅光30 秒、綠光30 秒(B)紅光10 秒、綠光10 秒(C)不斷閃爍(D)以上皆非。",
    "answer": "B"
  },
  {
    "no": 406,
    "question": "航空器駕駛員如因特殊情況必須採取安全措施而改換飛航進場者，如當時情況許可時，應於行告知飛航管制單位，並於飛航停止(A)12 小時(B)24 小時(C)36小時(D)48 小時內航空器主管單位提出書面報告，轉送有關單位及管制單位。",
    "answer": "B"
  },
  {
    "no": 407,
    "question": "航空器在機場及其附近活動時，除因安全、跑道配置或空中交通顧慮而決定一致性之不同方向外，均應(A)順風(B)側風(C)逆風(D)陣風 起降。",
    "answer": "C"
  },
  {
    "no": 408,
    "question": "航空器於飛航中或於機場活動區內作業，均應遵守一般規則之規定。於飛航時，另應遵守(A)目視飛航規則(B)儀器飛航規則(C)以上皆是。",
    "answer": "C"
  },
  {
    "no": 409,
    "question": "何種航空器有最高飛航優先權(A)VIP 專機(B)遷洋航空器(C)戰鬥機(D)緊急危難航空器。",
    "answer": "D"
  },
  {
    "no": 410,
    "question": "飛航計畫應於起飛前幾分鐘填妥(A)30 分鐘(B)1小時(C)2 小時(D)3 小時。",
    "answer": "B"
  },
  {
    "no": 411,
    "question": "航空器在機場及其附近活動時，不論是否位於機場交通地帶，下列規定何者為誤(A)注意機場相關情況，以免發生碰撞(B)與其他航空器所飛航之機場航線不一致者，應避讓之(C）當進場降落時或起飛後一律向右轉彎，但另有指示者不在此限(D)除因安全、跑道配置或空中交通顧慮而決定一致性之不同方向外，均應逆風起降。",
    "answer": "C"
  },
  {
    "no": 412,
    "question": "從日落到日出間或能見度低於幾公里之白晝，在飛航中及機場活動區內活動之航空器，均應開啟防撞燈及航行燈(A)2(B)5(C)10(D)15。",
    "answer": "B"
  },
  {
    "no": 413,
    "question": "何者指航空器持續所有之飛航操作，包括其姿態之突變、不正常變態或速度之不正常變化(A)儀器飛航(B)特技飛航(C)目視飛航(D)特種目視。",
    "answer": "B"
  },
  {
    "no": 414,
    "question": "指於陸上機場內所劃定之長方形區域，供航空器起飛與降落之用(A)聯絡道(B)停機坪(C)跑道(D)滑行道。",
    "answer": "C"
  },
  {
    "no": 415,
    "question": "備用機場指列於飛航計畫中以備目的地機場不能降落而改降之機場，其分為那些(A)起飛備用機場(B)航路備用機場(C)目的地備用機場(D)以上皆是。",
    "answer": "D"
  },
  {
    "no": 416,
    "question": "指能見度、雲幕距離及雲幕高度均符合或高於最低標準時之天氣情況為(A)儀器天氣情況(B)危險天氣情況(C)特殊天氣情況(D)目視天氣情況。",
    "answer": "D"
  },
  {
    "no": 417,
    "question": "指能見度、雲幕距離及雲幕高度，任何一項低於目視天氣情況最低標準時之天氣情況為(A)儀器天氣情況(B)危險天氣情況(C)特殊天氣情況(D)目視天氣情況。",
    "answer": "A"
  },
  {
    "no": 418,
    "question": "指經特別指定範圍之空域，於該空域內之航空器除應遵循飛航服務相關規定外，並應符合特殊識別及（或）報告程序為(A)限航區(B)禁航區(C)防空識別區(D)飛航情報區。",
    "answer": "C"
  },
  {
    "no": 419,
    "question": "指容許航空器在參考重量之助導航設施範圍內，或在其機載設備之能力限度內，或有合理情況下，飛航操作可依飛航程序之航行方法(A)儀器飛航(B)目視飛航(C)特殊飛航(D)目視飛行。",
    "answer": "B"
  },
  {
    "no": 420,
    "question": "航空器飛航於本國(A)識別區(B)限航區(C)飛航情報區(D)禁航區者，應適用飛航規則。",
    "answer": "C"
  },
  {
    "no": 421,
    "question": "航空器得在目視天氣情況下遂作儀器飛航，如航管單位認為需要，亦得要求航空器在目視天氣情況下作(A)儀器進場(B)特種目視(C)目視飛航(D)儀器飛航。",
    "answer": "D"
  },
  {
    "no": 422,
    "question": "航空器在飛航中，何種動作須經航管單位許可，但經民航局核准者不在此限(A)拖曳航空器或其他物體(B)跳傘(C)投擲或散灑任何物品(D)以上皆是。",
    "answer": "D"
  },
  {
    "no": 423,
    "question": "何者指依磁航跡○○○度至一七九度及一八○度至三五九度，並分別指定巡航空層所訂定之表(A)飛航儀表(B)飛航計畫表(C)巡航空層表(D)天氣報告表。",
    "answer": "C"
  },
  {
    "no": 424,
    "question": "指無動力驅動、無人操縱、輕於空氣、自由飛行之航空器為(A)無人飛機(B)無人氣球(C)UAV(D)空飄氣球。",
    "answer": "B"
  },
  {
    "no": 425,
    "question": "小型航空器在有航線地區作業、停進時，應按(A)儀器飛航規定(B)目視飛航規定(C)特種目視飛航規定(D)以上皆是 在航路上飛航，但直升機之飛航，不在此限。",
    "answer": "A"
  },
  {
    "no": 426,
    "question": "小型航空器目視飛航時於(A)禁區搜救(B)經准許在指定地區範圍內作特種飛航(C)普通航空業之飛航(D)以上皆是 外，在有目視飛航走廊地區應按目視飛航規定在目視走廊上飛航。",
    "answer": "D"
  },
  {
    "no": 427,
    "question": "小型航空器於無目視走廊地區飛航時，應於飛航途中每(A)十分鐘(B)十五分鐘(C)二十分鐘(D)三十分鐘 與相關飛航服務單位位置報告，並報告下次位置與預計時間。但經許可免除者，不在此限。",
    "answer": "B"
  },
  {
    "no": 428,
    "question": "航空器不得拖曳航空器或其他物體，但經(A)民航局(B)塔臺(C)近場臺(D)飛管容許者不在此限。",
    "answer": "A"
  },
  {
    "no": 429,
    "question": "除實施(A)夜間緊急搜救任務(B)機場航線訓練(C)經民航局准許外(D)以上皆是，航空器不得於夜間施行目視飛航。",
    "answer": "D"
  },
  {
    "no": 430,
    "question": "「進場監視系統」英文縮寫(A)SFL(B)ILS(C)ALS(D)ATM。",
    "answer": "C"
  },
  {
    "no": 431,
    "question": "「空中管察隊」英文縮寫(A)AP(B)AOCC(C)ACC(D)RP。",
    "answer": "A"
  },
  {
    "no": 432,
    "question": "「最低安全高度警告」英文縮寫(A)MSAW(B)MOCA(C)MEA(D)MIA。",
    "answer": "A"
  },
  {
    "no": 433,
    "question": "「空中防撞系統」英文縮寫(A)FANS(B)TCSA(C)ACAS(D)MOA。",
    "answer": "C"
  },
  {
    "no": 434,
    "question": "「飛航警告及防撞系統」縮寫(A)FANS(B)TASC(C)AKAS(D)MOA。",
    "answer": "B"
  },
  {
    "no": 435,
    "question": "依國際民航組織解釋，CANCEL 代表(A)取消(B)連絡(C)許可(D)確認。",
    "answer": "A"
  },
  {
    "no": 436,
    "question": "依國際民航組織解釋，CONFIRM 代表(A)取消(B)連絡(C)許可(D)確認。",
    "answer": "D"
  },
  {
    "no": 437,
    "question": "依國際民航組織解釋，CONTACT 代表(A)取消(B)連絡(C)更換(D)確認。",
    "answer": "B"
  },
  {
    "no": 438,
    "question": "依國際民航組織解釋，CORRECT 代表(A)正確(B)更正(C)連絡(D)確認。",
    "answer": "A"
  },
  {
    "no": 439,
    "question": "依國際民航組織解釋，WORDS TWICE 代表(A)通信困難，每個詞或每句話說兩遍。(B)因通信困難，資料中每個字或詞，將說兩遍。(C)選項皆是(D)選項皆非。",
    "answer": "C"
  },
  {
    "no": 440,
    "question": "依國際民航組織解釋，ROGER 代表(A)我已收到你剛才發出之全部資訊。(B)了解你的意思，將進照辦理。(C)正確的或被確認的。(D)通話完畢，不期盼回答。",
    "answer": "A"
  },
  {
    "no": 441,
    "question": "依國際民航組織解釋，CORRECTION 代表(A)正確(B)更正(C)連絡(D)確認。",
    "answer": "B"
  },
  {
    "no": 442,
    "question": "「分類」之英文縮寫(A)CAT(B)CAC(C)CT(D)ITM。",
    "answer": "A"
  },
  {
    "no": 443,
    "question": "「波道」之英文縮寫(A)Chan(B)Frecy(C)Chin(D)Chen。",
    "answer": "A"
  },
  {
    "no": 444,
    "question": "「最後進場點」之英文縮寫(A)FAF(B)IAF(C)MF(D)LAF。",
    "answer": "A"
  },
  {
    "no": 445,
    "question": "「下滑航道」之英文縮寫(A)GP(B)GSC(C)SP(D)SS。",
    "answer": "A"
  },
  {
    "no": 446,
    "question": "「機場以上標高」之英文縮寫(A)HAA(B)HAT(C)ELEV(D)EL。",
    "answer": "A"
  },
  {
    "no": 447,
    "question": "「著陸區以上標高」之英文縮寫(A)HAA(B)HAT(C)ELEV(D)ELEA。",
    "answer": "B"
  },
  {
    "no": 448,
    "question": "「國際民航組織」之英文縮寫(A)FAA(B)IOCA(C)ICAO(D)CAA。",
    "answer": "C"
  },
  {
    "no": 449,
    "question": "「攔截」之英文縮寫(A)Intcp(B)Inte(C)Int(D)Intrc。",
    "answer": "A"
  },
  {
    "no": 450,
    "question": "「區域航行」之英文縮寫(A)IACC(B)ANAV(C)RNAV(D)RNV。",
    "answer": "C"
  },
  {
    "no": 451,
    "question": "縮字「GP」之中文解釋為(A)下滑航線(B)全球定位(C)干擾來源(D)地面標記。",
    "answer": "A"
  },
  {
    "no": 452,
    "question": "「LOCALIZER」之縮字為(A)LOC(B)LLL(C)ILC(D)LR。",
    "answer": "A"
  },
  {
    "no": 453,
    "question": "「決定高度」之英文為(A)DEAD RECKONING(B)DECISIONHEIGHT(C)DECISION LEVEL(D)DIRECTION FINDER。",
    "answer": "B"
  },
  {
    "no": 454,
    "question": "縮字「MDA」之中文解釋為(A)最低安全高度(B)最低降落高度(C)最低航線高度(D)最低下降高度。",
    "answer": "D"
  },
  {
    "no": 455,
    "question": "「著陸區」之英文縮寫(A)TCH(B)TDZ(C)TDZE(D)THRE。",
    "answer": "B"
  },
  {
    "no": 456,
    "question": "「跑道頭標高」之英文縮寫(A)TCH(B)TDZ(C)TDZE(D)THRE。",
    "answer": "D"
  },
  {
    "no": 457,
    "question": "特殊使用空域中限航區的代表字為何(A)H(B)A(C)R(D)P。",
    "answer": "C"
  },
  {
    "no": 458,
    "question": "特殊使用空域中警告區的代表字為何(A)W(B)A(C)R(D)P。",
    "answer": "A"
  },
  {
    "no": 459,
    "question": "特殊使用空域中危險區的代表字為何(A)H(B)A(C)D(D)P。",
    "answer": "C"
  },
  {
    "no": 460,
    "question": "此圖—R-198—代表意義為何(A)幅向與數值(B)航向與數值(C)前置碼與數值(D)前置碼與數值。",
    "answer": "A"
  },
  {
    "no": 461,
    "question": "MEA 之中文解釋為(A)最低安全高度(B)最低降落高度(C)最低航線(儀器航線)高度(D)最低下降高度。",
    "answer": "C"
  },
  {
    "no": 462,
    "question": "MVA 之中文解釋為(A)最低雷達引導高度(B)最低降落高度(C)最低航路高度(D)最低下降高度。",
    "answer": "A"
  },
  {
    "no": 463,
    "question": "MOCA 之中文解釋為(A)最低安全高度(B)最低飛航高度(C)最低航線高度(D)最低障礙物間隔高度。",
    "answer": "D"
  },
  {
    "no": 464,
    "question": "目視下降點代表符號為何(A)F(B)D(C)V(D)P。",
    "answer": "C"
  },
  {
    "no": 465,
    "question": "下列何者為E 類航空器(A)B-737(B)F-5(C)FK-50(D)ATR-72。",
    "answer": "B"
  },
  {
    "no": 466,
    "question": "下列何者為A 類航空器(A)B-737(B)T-34(C)FK-50(D)ATR-72。",
    "answer": "B"
  },
  {
    "no": 467,
    "question": "機場的定義指(A)陸上(B)水上(C)選項皆是 之區域，包括相關建築物、設施及裝備。",
    "answer": "C"
  },
  {
    "no": 468,
    "question": "跑道入侵係指(A)航空器(B)車輛(C)選項皆是 不適當的出現在機場中供航空器起降之地表區域的情形。",
    "answer": "C"
  },
  {
    "no": 469,
    "question": "除於座席台合併時，勿使用(A)機場管制頻率(B)緊急頻率(C)備用頻率(D)地面管制頻率 與空中航空器通話。",
    "answer": "D"
  },
  {
    "no": 470,
    "question": "無線電初次呼叫時應使用何種方式與航空器建立通信(A)航空器識別(B)航空單位之名稱(C)選項皆是。",
    "answer": "C"
  },
  {
    "no": 471,
    "question": "空間最小為每小時(A)1 浬(B)2 浬(C)3 浬(D)5 浬，稱為靜風。",
    "answer": "A"
  },
  {
    "no": 472,
    "question": "在正常情況下，飛航管制單位透過之地面觀測網，應處在(A)平行或垂直(B)收斂或平放(C)管制員決定。",
    "answer": "B"
  },
  {
    "no": 473,
    "question": "當駕駛員煞車不餓告為「低於不好」時，除傳遞該訊息予(A)飛輔室(B)高勤官(C)GCA(D)機場經經營單位 外，尚須傳送予相關航空器。",
    "answer": "D"
  },
  {
    "no": 474,
    "question": "須給等待放行指示，應包含(A)預計起飛時間(B)離場延誤資料(C)滑出時間。",
    "answer": "B"
  },
  {
    "no": 475,
    "question": "當管制員(A)滿意監視資訊之顯示與裝備性能(B)適合提供飛航服務監視(C)選項皆是 始提供飛航服務監視。",
    "answer": "C"
  },
  {
    "no": 476,
    "question": "若航空器在最後進場階段時，航機位置資料應以至(A)機場(B)著陸點(C)跑道頭 之距離傳遞予航空器。",
    "answer": "B"
  },
  {
    "no": 477,
    "question": "應於建立雷達識別後，告知航空器(A)開始雷達引導(B)雷達看到你(C)完成雷達識別範圍。",
    "answer": "B"
  },
  {
    "no": 478,
    "question": "為航空器提供持續之飛航服務監視服務，使交通流量達到(A)安全(B)迅速(C)選項皆是 管制員需常需實施航空器飛航服務監視識別之交接。",
    "answer": "C"
  },
  {
    "no": 479,
    "question": "除作業限制外，其其他單位或同單位內之雷達識別交接，應於(A)雷達通話區域(B)管制區域(C)機場管制範圍 內完成。",
    "answer": "A"
  },
  {
    "no": 480,
    "question": "其他航空器雷達識別之交接方法(A)使用平面通信(B)使用自動化功能(C)告知航空器之個別電碼或航空器位址(D)選項皆是。",
    "answer": "D"
  },
  {
    "no": 481,
    "question": "交管管制員應在航空器(A)進入接管管制區域前(B)到達接管管制區域(C)選項皆是 完成飛航服務監視交接。",
    "answer": "A"
  },
  {
    "no": 482,
    "question": "接管管制員應在接管之前(A)確認目標之位置與交管管制員交管之位置相同(B)接管航空器之資料方接與目標正確識別(C)選項皆是。",
    "answer": "C"
  },
  {
    "no": 483,
    "question": "雷達五邊管制員(A)不需要確保(B)需要確保(C)能力許可時 管制下航空器與其他同一最後進場航道上航空器需隔離。",
    "answer": "B"
  },
  {
    "no": 484,
    "question": "管制員不應在雷達進場期間將(A)發射鍵(B)接收鍵 一直按下，以造成長時間之通信阻塞。",
    "answer": "A"
  },
  {
    "no": 485,
    "question": "須發送通話之管制示：通信交管制指示應稍微延遲直至航空器(A)到達決定高度(B)降落滑行(C)選項皆是 後發給之，以充分散播駕駛員之注意力。",
    "answer": "B"
  },
  {
    "no": 486,
    "question": "應提供已許可做目視進場航空器與(A)本場目視飛航(B)其他離、到場(C)選項皆是 航空器之隔離。",
    "answer": "B"
  },
  {
    "no": 487,
    "question": "對執行助航設施飛航查核任務之航空器，應提供(A)正常引導(B)最大的協助(C)選項皆是。",
    "answer": "B"
  },
  {
    "no": 488,
    "question": "當機場地面發生緊急情況時，(A)緊急援助車輛(B)基地指揮官車輛(C)選項皆非 較其他地面活動車輛及航空器有優先權。",
    "answer": "A"
  },
  {
    "no": 489,
    "question": "台北飛航情報區內航用距離、位置報告使用單位為?(A)公尺(B)浬(C)公里(D)度。",
    "answer": "B"
  },
  {
    "no": 490,
    "question": "台北飛航情報區內高度，標高使用單位為?(A)公尺(B)浬(C)公里(D)呎。",
    "answer": "D"
  },
  {
    "no": 491,
    "question": "台北飛航情報區內航空器起降風向，使用單位為?(A)公尺(B)浬(C)公里(D)度(磁方位)。",
    "answer": "D"
  },
  {
    "no": 492,
    "question": "台北飛航情報區之本地時間較世界標準時間早幾小時，航空器對時之精度為幾秒(A)8、15(B)8、20(C)8、25(D)8、30。",
    "answer": "D"
  },
  {
    "no": 493,
    "question": "嘉義航用地名為(A)RCKW(B)RCKU(C)RCKH(D)RCSM。",
    "answer": "B"
  },
  {
    "no": 494,
    "question": "花蓮航用地名為(A)RCYU(B)RCFG(C)RCNN(D)RCP0。",
    "answer": "A"
  },
  {
    "no": 495,
    "question": "左營航用地名為(A)RCGI(B)RCRA(C)RCCS(D)RCSM。",
    "answer": "B"
  },
  {
    "no": 496,
    "question": "新社航用地名為(A)RCHC(B)RCKU(D)RCKII(D)RCWK。",
    "answer": "D"
  },
  {
    "no": 497,
    "question": "飛航公告可分為(A)A、B 類(B)A、B、C 類(C)A、C 類(D)B、C 類。",
    "answer": "C"
  },
  {
    "no": 498,
    "question": "ADIZ 縮語為何?(A)台北飛航情報區(B)防空識別區(C)終端管制區(D)區域管制中心。",
    "answer": "B"
  },
  {
    "no": 499,
    "question": "馬祖航用地名為(A)RCSC(B)RCMT(C)RCQC(D)RCMS。",
    "answer": "B"
  },
  {
    "no": 500,
    "question": "起飛與爬升指示必須包括何種資料?(A)QNH(B)QFE(C)IIPA(D)QIIN。",
    "answer": "A"
  },
  {
    "no": 501,
    "question": "台北飛航情報區與防空識別區相差經度幾度?(A)一(B)二(C)三(D)四。",
    "answer": "A"
  },
  {
    "no": 502,
    "question": "台北飛航情報區南接那個飛航情報區?(A)香港飛航情報區(B)馬尼拉飛航情報區(C)琉球飛航情報區(D)那霸飛航情報區。",
    "answer": "B"
  },
  {
    "no": 503,
    "question": "台北飛航情報區東接那個飛航情報區?(A)香港飛航情報區(B)馬尼拉飛航情報區(C)福岡飛航情報區(D)那霸飛航情報區。",
    "answer": "C"
  },
  {
    "no": 504,
    "question": "台北飛航情報區西接那個飛航情報區?(A)香港飛航情報區(B)馬尼拉飛航情報區(C)琉球飛航情報區(D)那霸飛航情報區。",
    "answer": "A"
  },
  {
    "no": 505,
    "question": "航空器於許可間距分離內，完成後進行滑行準備作業，否則應通知航管單位?(A)三分鐘(B)五分鐘(C)十分鐘(D)三十分鐘。",
    "answer": "B"
  },
  {
    "no": 506,
    "question": "「測距儀」縮語(A)ASR(B)ILS(C)DEM(D)DME。",
    "answer": "D"
  },
  {
    "no": 507,
    "question": "「導航臺」縮語(A)TACAN(B)NBD(C)ILS(D)NDB。",
    "answer": "D"
  },
  {
    "no": 508,
    "question": "儀器降落系統縮語(A)VOR(B)LDA(C)ILS(D)NDB。",
    "answer": "C"
  },
  {
    "no": 509,
    "question": "「機場搜索雷達」縮語(A)ASR(B)MLS(C)LDA(D)DME。",
    "answer": "A"
  },
  {
    "no": 510,
    "question": "恆春為何類之管制空域?(A)B(B)C(C)D(D)E 類。",
    "answer": "D"
  },
  {
    "no": 511,
    "question": "蘭嶼為何類之管制空域?(A)B(B)C(C)D(D)E 類。",
    "answer": "D"
  },
  {
    "no": 512,
    "question": "馬祖為何類之管制空域?(A)B(B)C(C)D(D)E 類。",
    "answer": "C"
  },
  {
    "no": 513,
    "question": "松山為何類之管制空域?(A)B(B)C(C)D(D)E 類。",
    "answer": "B"
  },
  {
    "no": 514,
    "question": "蘭嶼為何類之管制空域?(A)B(B)C(C)D(D)E 類。",
    "answer": "D"
  },
  {
    "no": 515,
    "question": "高雄為何類之管制空域?(A)B(B)C(C)D(D)E 類。",
    "answer": "C"
  },
  {
    "no": 516,
    "question": "臺中為何類之管制空域?(A)B(B)C(C)D(D)E 類。",
    "answer": "C"
  },
  {
    "no": 517,
    "question": "下列何者非台北飛航情報區之空域分類?(A)F 類(B)E 類(C)D 類(D)A 類空域。",
    "answer": "A"
  },
  {
    "no": 518,
    "question": "當有航空器對頭或近乎對頭接近而有碰撞危險時，應各向(A)左(B)後(C)右(D)來方變更航向。",
    "answer": "C"
  },
  {
    "no": 519,
    "question": "當兩航空器交叉接近時，其(A)左(B)後(C)右(D)來方有另一航空器以近似高度交叉接近時，應避讓之。",
    "answer": "C"
  },
  {
    "no": 520,
    "question": "飛航規則要求飛行於機場上方或附近之(A)駕駛員(B)塔臺(C)近場臺(D)地面管制進場臺，應注意機場相關情況，以免發生碰撞。",
    "answer": "A"
  },
  {
    "no": 521,
    "question": "民用航空器使用軍用機場起降時，民用航空器按(A)飛航管理程序(B)飛航指南(C)國軍平準飛航規定(D)工作協議書 最低系統標準起降。",
    "answer": "B"
  },
  {
    "no": 522,
    "question": "下列何者非精密性助航設施(A)PAR(B)ILS(C)TACAN。",
    "answer": "C"
  },
  {
    "no": 523,
    "question": "「標準儀器離場」之英文縮語為(A)SID(B)ADIZ(C)TA(D)FAF。",
    "answer": "A"
  },
  {
    "no": 524,
    "question": "「飛航情報區」之英文縮語為(A)ADIZ(B)ADC(C)FIR(D)DH。",
    "answer": "C"
  },
  {
    "no": 525,
    "question": "飛航公告發布國外者為(A)C(B)A(C)F(D)R 類。",
    "answer": "B"
  },
  {
    "no": 526,
    "question": "飛航公告發布國內者為(A)C(B)A(C)F(D)R 類。",
    "answer": "A"
  },
  {
    "no": 527,
    "question": "記錄儲存之保留期限為(A)1(B)3(C)4(D)6 個月。",
    "answer": "C"
  },
  {
    "no": 528,
    "question": "塔臺應經常注意機場活動區內，視野範圍內一切航空器、車輛及人員，若發現擅入之車輛人員時，應即通知(A)飛管(B)作指中心(C)高勤官室(D)飛輔室 單位處理。",
    "answer": "A"
  },
  {
    "no": 529,
    "question": "車輛或人員業務需要，須至降落區內從事工作活動時，應事先獲得(A)飛管(B)作指中心(C)高勤官室(D)飛輔室 之許可後轉知塔臺。",
    "answer": "A"
  },
  {
    "no": 530,
    "question": "跑道號數標示，以航空器轉向五邊對正進場跑道時，航空器上磁羅盤所指磁向而定，以接近(A)30(B)20(C)15(D)10 度為基準單位。",
    "answer": "D"
  },
  {
    "no": 531,
    "question": "機場場面設有風向袋，(A)「T」(B)「Z」(C)「B」(D)「H」形旗等指示風向。",
    "answer": "A"
  },
  {
    "no": 532,
    "question": "若空中管制自動氣象觀測系統，使管制人員能隨時得知最新風速，或由氣象單位通報，其單位為(A)每小時/浬(B)每小時/哩(C)每小時/公里(D)每小時/呎。",
    "answer": "A"
  },
  {
    "no": 533,
    "question": "塔臺接獲(A)飛管(B)高勤官室(C)聯隊長(D)飛輔室 單位通知跑道狀況後，應即通知各相關單位，並對空廣播。",
    "answer": "A"
  },
  {
    "no": 534,
    "question": "如使用跑道不適合時，駕駛員(A)可(B)不可(C)無規定(D)自行選擇 轉換使用另一跑道，而塔臺於航線中提供地面風向、風速、機場航線、跑道長度及進場滑行路等因素。",
    "answer": "A"
  },
  {
    "no": 535,
    "question": "在噴射機基地變換道時，除事先協調有關單位及場務作業人員外，應通知(A)飛管(B)作指中心(C)作戰科(D)飛輔室 單位更換頻道頻率。",
    "answer": "A"
  },
  {
    "no": 536,
    "question": "進場塔之間隔：為了節約能源，當航空器不再需要進場塔時，應(A)開啟(B)關閉(C)長官指示(D)管制員指示。",
    "answer": "B"
  },
  {
    "no": 537,
    "question": "電碼7500 代表(A)劫機(B)無線電失效(C)起落架故障(D)緊急情況。",
    "answer": "A"
  },
  {
    "no": 538,
    "question": "電碼7600 代表(A)劫機(B)無線電失效(C)起落架故障(D)緊急情況。",
    "answer": "B"
  },
  {
    "no": 539,
    "question": "電碼7700 代表(A)劫機(B)無線電失效(C)起落架故障(D)緊急情況。",
    "answer": "D"
  },
  {
    "no": 540,
    "question": "軍方：使用單一雷達信號源時，航空器隔離之最低限度，距雷達天線小於40浬－(A)3(B)5(C)10(D)2 浬隔離。",
    "answer": "A"
  },
  {
    "no": 541,
    "question": "軍方：使用單一雷達信號源時，航空器隔離之最低限度，距雷達天線40 浬或以上－(A)3(B)5(C)10(D)2 浬隔離。",
    "answer": "B"
  },
  {
    "no": 542,
    "question": "敵我識別器，其中查詢脈波為ABCD 四位數字碼共有4096 組選擇之密碼型系統為(A)MODE 1(B)MODE 2(C)MODE C(D)MODE 3/A。",
    "answer": "D"
  },
  {
    "no": 543,
    "question": "以間隔為12 微秒脈波發射，經解密後，是以百呎為單位的航空器高度資料之模式為(A)MODE 1(B)MODE 2(C)MODE C(D)MODE 3/A。",
    "answer": "C"
  },
  {
    "no": 544,
    "question": "VHF 之CH「B」頻率為(A)126.18(B)243.0(C)121.5(D)119.5 MHz。",
    "answer": "A"
  },
  {
    "no": 545,
    "question": "VHF 之CH「D」頻率為(A)126.18(B)118.1(C)121.5(D)119.5 MHz。",
    "answer": "C"
  },
  {
    "no": 546,
    "question": "UHF 之CH「I」頻率為(A)243.0(B)319.5(C)293.9(D)236.6 MHz。",
    "answer": "D"
  },
  {
    "no": 547,
    "question": "UHF 之CH「G」頻率為(A)275.8(B)243.0(C)293.9(D)236.6 MHz。",
    "answer": "B"
  },
  {
    "no": 548,
    "question": "軍機基本任務種類F 之意義為(A)觀測機(B)巡邏機(C)教練機(D)戰鬥機。",
    "answer": "D"
  },
  {
    "no": 549,
    "question": "軍機基本任務種類P 之意義為(A)觀測機(B)巡邏機(C)教練機(D)戰鬥機。",
    "answer": "B"
  },
  {
    "no": 550,
    "question": "軍機基本任務種類T 之意義為(A)觀測機(B)巡邏機(C)教練機(D)戰鬥機。",
    "answer": "C"
  },
  {
    "no": 551,
    "question": "軍機基本任務種類C 之意義為(A)觀測機(B)客運機(C)教練機(D)戰鬥機。",
    "answer": "B"
  },
  {
    "no": 552,
    "question": "軍機基本任務種類S 之意義為(A)觀測機(B)巡邏機(C)反潛機(D)戰鬥機。",
    "answer": "C"
  },
  {
    "no": 553,
    "question": "軍機基本任務種類A 之意義為(A)觀測機(B)巡邏機(C)教練機(D)攻擊機。",
    "answer": "D"
  },
  {
    "no": 554,
    "question": "軍機基本任務種類O 之意義為(A)觀測機(B)巡邏機(C)教練機(D)戰鬥機。",
    "answer": "A"
  },
  {
    "no": 555,
    "question": "「太康進場」之英文縮語為(A)SID(B)ADIZ(C)TA(D)FAF。",
    "answer": "C"
  },
  {
    "no": 556,
    "question": "「飛航公告」之英文縮語為(A)AIC(B)AIP(C)FIR(D)NOTAM。",
    "answer": "D"
  },
  {
    "no": 557,
    "question": "平均海平面高度：以(A)公尺(B)公里(C)呎(D)浬 表示，自平均海平面起算之高度。",
    "answer": "C"
  },
  {
    "no": 558,
    "question": "機場搜索雷達（Airport Surveillance Radar）：為一終端區域內，偵測並顯示航空器位置之近場管制雷達。該雷達可提供距離、方位及高度資料，其涵蓋範圍可達(A)50(B)60(C)100(D)120 浬。",
    "answer": "B"
  },
  {
    "no": 559,
    "question": "下列何者非緊急情況？(A)據報機員已禁機或將禁機(B)顯示可能需要地面救援(C)駕駛員病困(D)收到雷達緊急迴波信號。",
    "answer": "C"
  },
  {
    "no": 560,
    "question": "塔臺為遂行其管制作業，應明瞭各項航設之(A)位置(B)工作時間(C)效能(D)選項皆是。",
    "answer": "D"
  },
  {
    "no": 561,
    "question": "優秀之管制人員須(A)口齒清晰(B)思考周密(C)反應靈敏(D)選項皆是，心情穩靜，服務熱心及態度良好等基本條件。",
    "answer": "D"
  },
  {
    "no": 562,
    "question": "管制人員應熟悉各項航管法令規章，如(A)飛航管理程序(B)飛航規則(C)單位工作協調書(D)選項皆是。",
    "answer": "D"
  },
  {
    "no": 563,
    "question": "管制人員應具備(A)數學常識(B)保防常識(C)修護常識(D)選項皆是。",
    "answer": "B"
  },
  {
    "no": 564,
    "question": "機場管制塔：防止(A)在塔臺管制權責區域內飛航之航空器，包含機場航線(B)在活動區活動之航空器(C)位於活動區的航空器與障礙物(D)選項皆是 之碰撞。",
    "answer": "A"
  },
  {
    "no": 565,
    "question": "塔臺管制作業，係分班輪值，共分(A)3 個席位(B)4 個席位(C)2 個席位(D)選項皆是。",
    "answer": "A"
  },
  {
    "no": 566,
    "question": "(A)近場臺(B)塔臺(C)GCA 臺(D)飛航室 負責對航空器作條件及安全之通報及飛航資料之提供。",
    "answer": "D"
  },
  {
    "no": 567,
    "question": "飛航管制之目的，在促進航行之(A)安全(B)迅速(C)有序(D)選項皆是。",
    "answer": "D"
  },
  {
    "no": 568,
    "question": "值勤時應按規定時間(A)提前15 分鐘(B)提前10 分鐘(C)提前5 分鐘(D)準時 接班。",
    "answer": "B"
  },
  {
    "no": 569,
    "question": "過期或失效之飛航公告，應保存(A)1 年(B)2 年(C)6 個月(D)4 個月，逾期自行失效。",
    "answer": "D"
  },
  {
    "no": 570,
    "question": "下列何者為塔臺內輔助通信設施(A)測向臺(B)監聽機(C)飛航管制燈光(D)302無線。",
    "answer": "C"
  },
  {
    "no": 571,
    "question": "航管許可頻發後，應要求飛行官如何(A)知知(B)覆誦(C)不必覆誦。",
    "answer": "B"
  },
  {
    "no": 572,
    "question": "到場燈為何種顏色(A)黃色(B)紅色(C)藍色(D)白色。",
    "answer": "A"
  },
  {
    "no": 573,
    "question": "離場燈為何種顏色(A)黃色(B)紅色(C)藍色(D)白色。",
    "answer": "C"
  },
  {
    "no": 574,
    "question": "天氣報告記錄中高度以多少呎為單位(A)十呎(B)千呎(C)五十呎(D)百呎。",
    "answer": "D"
  },
  {
    "no": 575,
    "question": "係利用精確雷達引導航空器作最後進場為(A)搜索進場(B)精確進場(C)儀器進場(D)目視進場。",
    "answer": "B"
  },
  {
    "no": 576,
    "question": "(A)決定高度(B)最低下降高度(C)高度(D)絕對高度 為自平均海平面起算，再參考本場進場地障要求計算所得之一特定高度，當航空器下降至此一高度，如不能目視跑道，或進場燈，應實施復飛。",
    "answer": "A"
  },
  {
    "no": 577,
    "question": "(A)決定高度(B)最低下降高度(C)高度(D)絕對高度為自平均海平面起算之一定高度，當航空器穿越至此高度，如能目視跑道，不得再下降高度，用於非精確之直接進場與環繞進場程序。",
    "answer": "B"
  },
  {
    "no": 578,
    "question": "各地面管制通話以(A)12(B)18(C)6(D)24 小時間為原則。",
    "answer": "D"
  },
  {
    "no": 579,
    "question": "GCA 之決定高度，最低下降高度，為進場管制之責任限制，航空器通過此高度時，若不能目視跑道，應即採(A)誤失進場(B)迷失進場(C)目視進場(D)儀器進場 處置。",
    "answer": "A"
  },
  {
    "no": 580,
    "question": "GCA 發現風況預報時，無論當時天氣情況如何，均應(A)停機(B)暫停休息(C)繼續開放工作(D)等候通知。",
    "answer": "C"
  },
  {
    "no": 581,
    "question": "在以下情況下，督導或代理人應親赴工作中心督導飛航管制事務(A)重大戰演任務(B)轉換進場時(C)飛安事故(D)以上皆是。",
    "answer": "D"
  },
  {
    "no": 582,
    "question": "依軍事飛航規定航空器實施起飛與降落次序，應由(A)塔臺安排(B)近場臺安排(C)飛管安排(D)GCA 臺安排。",
    "answer": "A"
  },
  {
    "no": 583,
    "question": "依軍事飛航規定航空器實施起飛次序何者為優先?(A)防空或緊急戰術任務(B)救援任務機(C)本國及友邦高級官員專機(D)遠洋任務機。",
    "answer": "A"
  },
  {
    "no": 584,
    "question": "依軍事飛航規定飛行中其剩餘可用油量已至或低於其與航線上之其他機場，按正常次序安全降落者之定義?(A)緊急油量(B)低油量(C)保險油量。",
    "answer": "B"
  },
  {
    "no": 585,
    "question": "依軍事飛航規定飛行中其剩餘可用油量已至或低於最低極限，應即要求優先降落者之定義?(A)緊急油量(B)低油量(C)保險油量。",
    "answer": "A"
  },
  {
    "no": 586,
    "question": "依軍事飛航規定使用矩形航線之航空器，於轉入第(A)二邊(B)三邊(C)四邊(D)五邊後方可開始下降。",
    "answer": "C"
  },
  {
    "no": 587,
    "question": "依軍事飛航規定各型航空器起飛後，在未達到其安全高度前，不得開始(A)更換頻率(B)爬高(C)轉彎(D)更換電碼。",
    "answer": "C"
  },
  {
    "no": 588,
    "question": "中、外軍事型航空器及直升機由他國進入臺灣防空識別區(A)空域(B)ADIZ(C)FIR 內，應依「臺北飛航情報區中外航空器飛航申請處理及管制作法」施行。",
    "answer": "B"
  },
  {
    "no": 589,
    "question": "指機場內供航空器起飛、降落及滑行之區域，但不包括停機坪(A)活動區(B)停機區(C)操作區(D)信號區。",
    "answer": "C"
  },
  {
    "no": 590,
    "question": "航空器係指(A)飛機(B)飛艇(C)氣球(D)以上皆是。",
    "answer": "D"
  },
  {
    "no": 591,
    "question": "指機場內供航空器起飛及滑行之區域，包括操作區及停機坪為(A)停機區(B)活動區(C)操作區(D)停機坪。",
    "answer": "B"
  },
  {
    "no": 592,
    "question": "雲幕高指多少呎以下，涵蓋天空一半以上之最低雲層至地面或水面之高度(A)2000(B)20000(C)3000(D)5000 呎。",
    "answer": "B"
  },
  {
    "no": 593,
    "question": "飛航空層指相對特定氣壓(A)一0一三、三(B)一〇一三、四(C)一〇一三、二(D)一〇一三、一 百帕之固定氣壓值所形成之空間，並以指定位氣壓間隔作為與其他空層之隔離。",
    "answer": "C"
  },
  {
    "no": 594,
    "question": "指由合格之觀測人員所測定之機場能見度(A)飛航能見度(B)跑道視距(C)能見度(D)地面能見度。",
    "answer": "D"
  },
  {
    "no": 595,
    "question": "指由地球表面上延伸至某指定上限高度所劃定之管制空域為(A)管制區域(B)管制地帶(C)機場航線區域(D)飛航情報區。",
    "answer": "B"
  },
  {
    "no": 596,
    "question": "指自平均海平面至空中某平面或某點或目標物間之垂直距離為(A)實際高度(B)高度(C)飛航空層(D)轉換高度。",
    "answer": "B"
  },
  {
    "no": 597,
    "question": "指區域管制、近場管制或機場管制單位之通信(A)飛航管制單位(B)飛航管制服務(C)飛航服務(D)以上皆是。",
    "answer": "A"
  },
  {
    "no": 598,
    "question": "指航空器從地所指之方向，以真北、磁北、羅北或方格北之度數表示為(A)航跡(B)航線(C)航向(D)航路。",
    "answer": "C"
  },
  {
    "no": 599,
    "question": "裝有雷達應答器之航空器若無線電通信收發報機均失效之情況，駕駛員應將其應答器電碼置於7700 位置一分鐘，再將電碼接至(A)7700(B)7500(C)7600(D)7777 位置15 分鐘或直至本次航行結束。",
    "answer": "C"
  },
  {
    "no": 600,
    "question": "當以無亮度之背景做觀測時，能夠看到及辨識一千燭光之最大距離為(A)飛航(B)雲幕高(C)溫度(D)能見度。",
    "answer": "D"
  },
  {
    "no": 601,
    "question": "當以明亮背景做觀測時，對靠近地面且大小適當之黑色目標物，能夠看到及辨識之最大距離為(A)能見度(B)雲幕高(C)溫度(D)露點。",
    "answer": "A"
  },
  {
    "no": 602,
    "question": "「臺北區域管制中心」英文縮語(A)TACC(B)APP(C)ACC(D)AOC。",
    "answer": "A"
  },
  {
    "no": 603,
    "question": "「預計到場時間」英文縮語(A)ETD(B)ETA(C)ATA(D)ATD。",
    "answer": "C"
  },
  {
    "no": 604,
    "question": "「預計離場時間」英文縮語(A)ETD(B)ETA(C)ATA(D)ATD。",
    "answer": "B"
  },
  {
    "no": 605,
    "question": "縮語ATS 意義(A)終端資料自動廣播服務(B)飛航管制(C)飛航管理(D)飛航服務。",
    "answer": "D"
  },
  {
    "no": 606,
    "question": "縮語ATM 意義(A)終端資料自動廣播服務(B)飛航管制(C)飛航管理(D)飛航服務。",
    "answer": "C"
  },
  {
    "no": 607,
    "question": "縮語ATIS 意義(A)終端資料自動廣播服務(B)飛航管制(C)飛航管理(D)飛航服務。",
    "answer": "A"
  },
  {
    "no": 608,
    "question": "「目視飛航通信管制席」英文縮語(A)BO(B)WSO(C)WO(D)FF。",
    "answer": "D"
  },
  {
    "no": 609,
    "question": "「氣象服務單位」英文縮語(A)BO(B)WSO(C)WO(D)FF。",
    "answer": "B"
  },
  {
    "no": 610,
    "question": "「飛管」英文縮語(A)BO(B)WSO(C)WO(D)FF。",
    "answer": "A"
  },
  {
    "no": 611,
    "question": "界於7,000 公尺與136,000 公尺間之航空器是(A)重型(B)中型(C)輕型(D)小型航空器。",
    "answer": "B"
  },
  {
    "no": 612,
    "question": "7,000 公尺或以下之航空器是(A)重型(B)中型(C)輕型(D)小型航空器。",
    "answer": "C"
  },
  {
    "no": 613,
    "question": "飛航管制紀錄條到場條之填記項目，下列何者有誤?(A)起飛機場(B)協調之報告點(C)真空速度(D)目的地機場。",
    "answer": "C"
  },
  {
    "no": 614,
    "question": "飛航管制紀錄條離場條之填記項目，下列何者有誤?(A)起飛機場(B)協調之報告點(C)真空速度(D)目的地機場。",
    "answer": "B"
  },
  {
    "no": 615,
    "question": "假如飛航管制網或電碼系統失效，應立即啟動(A)失事警報(B)失火警報(C)通知機場及塔臺(D)啟動接替處理程序作業。",
    "answer": "A"
  },
  {
    "no": 616,
    "question": "依設置只為航空器地面滑行使用之單位及(A)塔臺(B)軍方飛管(C)高勤官(D)作指中心。",
    "answer": "B"
  },
  {
    "no": 617,
    "question": "日出至日落之間，當機場能見度低於(A)1500(B)2000(C)2500(D)3000 公尺時，按規定應開跑道邊燈。",
    "answer": "D"
  },
  {
    "no": 618,
    "question": "除非另有規定，當風速低於(A)2(B)3(C)1(D)5 浬時可使用靜風跑道。",
    "answer": "D"
  },
  {
    "no": 619,
    "question": "當航空器已通過跑道末端約(A)1/2(B)1(C)1 1/2(D)2 浬，且不須保持通信聯絡時，指示民航機或軍用運輸機及貨機轉離場管制聯絡。",
    "answer": "A"
  },
  {
    "no": 620,
    "question": "當一到場航空器所報告之位置，應該被看到但還看不到時，在落地許可中告知駕駛員看不到他，並再次告知(A)風向(B)風速(C)QNH(D)落地跑道。",
    "answer": "D"
  },
  {
    "no": 621,
    "question": "在領有低於目的地機場高空層儀器到場程序之最初進場點之最高空層下降許可前，應將預計進場種類、將以雷達引導至最後進場航道及雲幕高低於(A)500(B)1000(C)1500(D)2000 呎或高於地標準以較高者為準，能見度低於5 公里時。",
    "answer": "C"
  },
  {
    "no": 622,
    "question": "在接收不同單位之交管、初次進場、滑離暫存欄資料後之重新進場或失去管理之高度變化後，應再確認(A)電碼(B)高度(C)速度(D)呼號顯示是否有效。",
    "answer": "B"
  },
  {
    "no": 623,
    "question": "視高度顯示有效，當顯示高度與駕駛員報告之高度，相差小於(A)100(B)3000(C)200(D)300 呎。",
    "answer": "D"
  },
  {
    "no": 624,
    "question": "當觀察到一無效之高度顯示，且該空層低於飛航空層130 時，須發正確之(A)高度表設定值(B)高度資料(C)電碼資料(D)1013，並查證駕駛員正確地報告空層。",
    "answer": "A"
  },
  {
    "no": 625,
    "question": "當許多目標接近在一起，兩航空器做同樣動作或其他可引起目標識別之疑慮時，應使用(A)1(B)2(C)3(D)4 種以上之識別方法。",
    "answer": "A"
  },
  {
    "no": 626,
    "question": "航空器沒有左右間隔時，先在某一空層之航空器已被許可爬高/下降且報告離開該空層，或觀察到該航空器已開始爬高/下降，當其高度顯示已明顯指定空層之方向變動超過(A)1000(B)3000(C)300(D)500 呎時，可指示另一航空器至該空層，提供垂直間隔。",
    "answer": "C"
  },
  {
    "no": 627,
    "question": "標準編隊飛行航空器與其他航空器間隔，採用重疊最低間隔再加(A)4(B)3(C)2(D)1 浬之標準。",
    "answer": "D"
  },
  {
    "no": 628,
    "question": "不可指定進行最後進場之航空器已通過跑道頭(A)2(B)4(C)6(D)8 浬位置航空器調整速度。",
    "answer": "B"
  },
  {
    "no": 629,
    "question": "當航空器間有(A)垂直(B)前後(C)機尾氣流(D)速度 隔離之顧慮，塔臺不應提供航空器間之目視隔離。",
    "answer": "C"
  },
  {
    "no": 630,
    "question": "如航空器空中放油係在儀器飛航情況時，其指定高度至少應在其所飛航航線5 浬範圍內之最高障礙物(A)500(B)1000(C)1500(D)2000 呎以上。",
    "answer": "D"
  },
  {
    "no": 631,
    "question": "已知航空器與空中放油航空器間之間隔，在空中放油航空器之上1000 呎之下2000 呎，5 浬直線間隔，(A)3(B)5(C)7(D)8 浬左右間隔。",
    "answer": "B"
  },
  {
    "no": 632,
    "question": "收到電碼7500 信號時，應即詢問(A)塔臺(B)值班人員(C)駕駛員(D)回報高勤官加以認證。",
    "answer": "C"
  },
  {
    "no": 633,
    "question": "航空器除依照限制條件或經主管機關准許外，不得飛航於禁經公布之(A)民航(B)禁航(C)警戒(D)管制區。",
    "answer": "A"
  },
  {
    "no": 634,
    "question": "航空器進入或脫離於(A)飛航情報區(B)防空識別區(C)警告區(D)警示區，應遵守防空識別規定。",
    "answer": "B"
  },
  {
    "no": 635,
    "question": "VHF 之CH「B」頻率為(A)126.13(B)126.18(C)118.4(D)121.5MHz。",
    "answer": "B"
  },
  {
    "no": 636,
    "question": "UHF 之CH「1」頻率為(A)336.6(B)236.6(C)313.6(D)236.4MHz。",
    "answer": "B"
  },
  {
    "no": 637,
    "question": "天氣符號CB 是(A)積(B)塔狀積(C)積雨(D)積雨雲。",
    "answer": "D"
  },
  {
    "no": 638,
    "question": "當發話錯誤時，即發送一更正，然後再重發之術語為(A)錯誤(B)改正(C)更正(D)重發。",
    "answer": "C"
  },
  {
    "no": 639,
    "question": "進場燈之開啟時機為日出至日落之間，當雲幕高低於1,000 呎或能見度低於(A)5(B)6(C)7(D)8 公里。",
    "answer": "D"
  },
  {
    "no": 640,
    "question": "對僅裝有收訊機之空中航空器，如欲其回答通知塔臺所須給之指示，在日間可要求駕駛員(A)閃爍落地燈(B)閃爍探照燈(C)搖擺機身(D)搖擺機翼。",
    "answer": "D"
  },
  {
    "no": 641,
    "question": "(A)橢圓形(B)矩形(C)直升機(DSFO 航線為一般非戰術任務機及輕型航空器適用。",
    "answer": "B"
  },
  {
    "no": 642,
    "question": "除離場時間或管制記錄條上註記之離場時間應傳送給接管單位，除非彼此同意使用估計離場時間，但此時間與實際離場時間不能相差超過(A)3(B)5(C)6(D)7分鐘。",
    "answer": "A"
  },
  {
    "no": 643,
    "question": "標準儀器進場程序中之進場區，在機場區域內之最低下降高度與地障至少需有(A)100(B)200(C)300(D)400 呎的間隔。",
    "answer": "C"
  },
  {
    "no": 644,
    "question": "除非駕駛員可目視跑道或跑道燈，不要頒發(A)落地(B)許可(C)延長一邊(D)延長三邊之許可，以免航空器超出地障進場程序預設與地障安全間隔的範圍。",
    "answer": "D"
  },
  {
    "no": 645,
    "question": "縱隊飛航除非長機要求解除管制外，應視為(A)1(B)2(C)3(D)4 架飛機管制之。",
    "answer": "A"
  },
  {
    "no": 646,
    "question": "近場臺或區域管制中心應適時供應塔臺資料，在儀器到場航空器到達前至少(A)3(B)5(C)10(D)15 分鐘告知相關識別、呼號、預計到達時間及高度等。",
    "answer": "C"
  },
  {
    "no": 647,
    "question": "基地氣象單位應於每小時(A)1(B)3(C)5(D)7 分鐘送天氣觀測報告，如逾期未送報，塔臺應主動催報。",
    "answer": "C"
  },
  {
    "no": 648,
    "question": "失事方格座標以15 浬為半徑，又每一方格面積為(A)5(B)10(C)15(D)1 平方浬。",
    "answer": "D"
  },
  {
    "no": 649,
    "question": "飛航查核航空器，飛航路線依據查核的種類，飛自助航設施(A)2(B)4(C)6(D)8浬至40 浬的圓弧。",
    "answer": "C"
  },
  {
    "no": 650,
    "question": "飛行員宣告空中緊急狀況後，除特殊狀況外，均協調(A)近場臺引導至目視機場(B)高勤官(C)軍機軍管方式(D)區管中心 直接引導至最近進場落地。",
    "answer": "C"
  },
  {
    "no": 651,
    "question": "飛行員宣告空中緊急狀況後，如為儀器天氣，由管制官直接引導飛行員至五邊，保持原航道至(A)高勤官(B)飛輔室(C)GCA 臺(D)塔臺 引導落地。",
    "answer": "C"
  },
  {
    "no": 652,
    "question": "飛行員宣告空中緊急狀況後，如為目視天氣，由管制官直接引導飛行員至五邊目視機場後，(A)保持原航道(B)更換塔臺頻道(C)更換GCA 臺頻道(D)協調近場臺引導，交給管制單位進場落地。",
    "answer": "A"
  },
  {
    "no": 653,
    "question": "航空器於空中發生故障或緊急狀況時，戰(航)管單位依飛行員報告內容，視是否需要宣布(A)留空時間及油量(B)天氣狀況(C)故障種類(D)緊急情況。",
    "answer": "D"
  },
  {
    "no": 654,
    "question": "如於空中情況不許可繼續保持原航道，則依管制官指示轉換緊急情況使用之緊急波道，順序分別為(A)E1、E2、E7、E6、(B)E1、E6、E7、E2(C)E7、E1、E2、E6(D)E1、E2、E6、E7。",
    "answer": "D"
  },
  {
    "no": 655,
    "question": "「相關航情已看不到」航管英文標準術語為(A)TRAFFIC NO LONGEROBSERVED (B)TRAFFIC NO FACTOR (C)TRAFFIC UNKNOWN (D)TRAFFIC NOTFACTOR。",
    "answer": "A"
  },
  {
    "no": 656,
    "question": "「起落架看來沒有放下」航管英文標準術語為(A)LANDING GEAR APPEARSOFF(B)LANDING GEAR APPEARS ON (C)LANDING GEAR APPEARS UP(D)LANDING GEAR APPEARS DOWN。",
    "answer": "C"
  },
  {
    "no": 657,
    "question": "「延長三邊」航管英文標準術語為(A)EXTEND DOWNWIND (B)EXTENDUPWIND (C)EXTEND DOORWIND (D)EXTEND BASELEG。",
    "answer": "A"
  },
  {
    "no": 658,
    "question": "「跑道外等待」航管英文標準術語為 (A)TAKE RUNWAY (B)HOLD SHORTOF RUNWAY(C)LINE UP AND WAIT (D)VACATE RUNWAY",
    "answer": "B"
  },
  {
    "no": 659,
    "question": "「跑道中段解散」航管英文標準術語為 (A)REPORT BREAK (B)BREAK ATMIDFIELD (C)BREAK AT END OF RUNWAY (D)BREAK AT RUNWAY NUMBER",
    "answer": "B"
  },
  {
    "no": 660,
    "question": "「相關航情消除」航管英文標準術語為 (A)TRAFFIC NO LONGER OBSERVED(B)TRAFFIC NO FACTOR (C)TRAFFIC UNKNOWN (D)TRAFFIC NOT FACTOR",
    "answer": "B"
  },
  {
    "no": 661,
    "question": "「機場上空待命」航管英文標準術語為 (A)CIRCLE THE TRAFFIC PATTERN(B)HOLD FOR TRAFFIC PATTERN (C)ON TRAFFIC PATTERN STAND BY(D)CIRCLE THE AIRPORT",
    "answer": "D"
  },
  {
    "no": 662,
    "question": "「跑道末端解散」航管英文標準術語為 (A)REPORT BREAK (B)BREAK ATMID OF RUNWAY(C)BREAK AT DEPARTURE END (D)BREAK AT RUNWAYNUMBER",
    "answer": "C"
  },
  {
    "no": 663,
    "question": "「滑行勿延遲」航管英文標準術語為 (A)UNABLE TAXI (B)ACCELERATETAXI (C)EXPEDITE TAXI (D)TAXI WITHOUT DELAY",
    "answer": "C"
  },
  {
    "no": 664,
    "question": "「未接到回答，領知後搖動機翼」航管英文標準術語為 (A)REPLY NOTRECEIVED，ACKNOWLEDGE BY ROCKING WINGS (B)REPLY NOTRECEIVED，ACKNOWLEDGE BY MOVING RUDDERS (C)REPLY NOTRECEIVED，ACKNOWLEDGE BY MOVING AILERONS (D)REPLY NOTRECEIVED，ACKNOWLEDGE BY MOVING WINGS",
    "answer": "A"
  },
  {
    "no": 665,
    "question": "「本場低於最低離場標準，無法頒發離場許可」航管英文標準術語為(A)UNABLE TO ISSUE DEPARTURE CANCEL BECAUSE OF REDUCEDVISIBILITY (B)UNABLE TO ISSUE DEPARTURE CLEARANCE BECAUSEREDUCED CEILING (C)UNABLE TO ISSUE DEPARTURE CLEARANCE BECAUSEOF REDUCED TEMPERATURE (D)UNABLE TO ISSUE DEPARTURECLEARANCE，BECAUSE OF REDUCED VISIBILITY",
    "answer": "D"
  },
  {
    "no": 666,
    "question": "「保持本頻率」航管英文標準術語為 (A)MAINTAIN THIS FREQUENCY(B)REMAIN THIS CHANNEL (C)REMAIN OUR FREQUENCY (D)REMAIN THISFREQUENCY",
    "answer": "D"
  },
  {
    "no": 667,
    "question": "「無法同意本場航線」航管英文標準術語為 (A)CLOSED TRAFFICAPPROVED (B)UNABLE TRAFFIC PATTERN (C)UNABLE CLOSED TRAFFIC(D)UNABLE CLOSED PATTERN",
    "answer": "C"
  },
  {
    "no": 668,
    "question": "「颱風侵襲，塔臺被關閉無線電對空廣播」航管英文標準術語為(A)XXTOWER IS GOING OFF THE AIR DUE TO WEATHER (B)XXAIRSPACE ISGOING OFF THE AIR DUE TO TYPHOON (C)XXTOWER IS GOING OFF THE AIRDUE TO TYPHOON (D)XXTOWER IS GOING ON THE AIR DUE TO TYPHOON",
    "answer": "C"
  },
  {
    "no": 669,
    "question": "「複誦等待指示」航管英文標準術語為 (A)READ BACK (B)HOLDINSTRUCTIONS (C)READ BACK STAND BY (D)READ BACK HOLDINSTRUCTIONS",
    "answer": "D"
  },
  {
    "no": 670,
    "question": "「請問現在油量與預計留空時間」航管英文標準術語為 (A)SAY YOUR FUELAND DURATION IN THE AIR (B)SAY YOUR FUEL AND ESTIMATED DURATIONIN THE AIR FORCE BASE(C)SAY YOUR STATE FUEL AND ESTIMATEDDURATION IN THE AIR (D)SAY YOUR STATE FUEL AND DURATION IN THEAIR TIME",
    "answer": "C"
  },
  {
    "no": 671,
    "question": "「進跑道等待」航管英文標準術語為 (A)TAKE RUNWAY (B)HOLD SHORTOF RUNWAY (C)LINE UP AND WAIT (D)VACATE RUNWAY",
    "answer": "C"
  },
  {
    "no": 672,
    "question": "「空層不明」航管英文標準術語為 (A)HIGHT DEGREE UNKNOWN(B)ALTITUDE UPWIND (C)SAY YOUR ALTITUDE (D)LEVEL UNKNOWN",
    "answer": "D"
  },
  {
    "no": 673,
    "question": "「跑道關閉，有故障航空器在跑道上」航管英文標準術語為 (A)RUNWAYCLOSED DUETO AIRCRAFT ON THE RUNWAY (B)RUNWAY CLOSED UNABLEDAIRCRAFT ON THE RUNWAY(C)RUNWAY CLOSED DISABLED AIRCRAFT ONTHE RUNWAY (D)AIRPORT CLOSED DISABLED AIRCRAFT ON THE RUNWAY",
    "answer": "C"
  },
  {
    "no": 674,
    "question": "「繼續進場」航管英文標準術語為 (A)CONTINUE TAXI (B)TAKE RUNWAY(C)CONTINUE APPROACH (D)CONTACT APPROACH",
    "answer": "C"
  },
  {
    "no": 675,
    "question": "「05 跑道，繼續進場，相關航情於跑道上等待」航管英文標準術語為(A)RUNWAY ZERO FIVE CONTINUE APPROACH TRAFFIC HOLDING ONRUNWAY (B)RUNWAY ZERO FIVE CONTINUE APPROACH TRAFFIC HOLDINGIN POSITION (C)RUNWAY ZERO FIVE CONTINUE APPROACH TRAFFIC ONRUNWAY (D)RUNWAY ZERO FIVE CONTINUE APPROACH TRAFFIC INPOSITION",
    "answer": "B"
  },
  {
    "no": 676,
    "question": "「未接到回覆，領知後搖動尾舵」航管英文標準術語為 (A)REPLY NOTRECEIVED ACKNOWLEDGE BY ROCKING WINGS (B)REPLY NOT RECEIVEDACKNOWLEDGE BY MOVING RUDDERS (C)REPLY NOT RECEIVEDACKNOWLEDGE BY MOVING AILERONS (D)REPLY NOT RECEIVEDACKNOWLEDGE BY MOVING WINGS",
    "answer": "B"
  },
  {
    "no": 677,
    "question": "「現在轉四邊」航管英文標準術語為 (A)TURN UP WIND NOW (B)TURNDOWNWIND NOW (C)TURN BASE LEG NOW (D)JOINING BASE LEG NOW",
    "answer": "C"
  },
  {
    "no": 678,
    "question": "「未聽到回覆，領知後搖動副翼」航管英文標準術語為 (A)REPLY NOTRECEIVED ACKNOWLEDGE BY ROCKING WINGS (B)REPLY NOT RECEIVED，ACKNOWLEDGE BY MOVING RUDDERS (C)REPLY NOT RECEIVEDACKNOWLEDGE BY MOVING AILERONS (D)REPLY NOT RECEIVEDACKNOWLEDGE BY MOVING WINGS",
    "answer": "C"
  },
  {
    "no": 679,
    "question": "請寫出臺灣FIR 內屬C 類管制地帶機場管制單位？(A)松山機場及高雄機場(B)臺中機場及臺灣桃園國際機場 (C)松山機場及臺灣桃園國際機場 (D)臺中機場及高雄機場",
    "answer": "C"
  },
  {
    "no": 680,
    "question": "「空軍443 作短五邊進場」航管英文標準術語為 (A)AF443 MAKE SHORTAPPROACH (B)AF443 MAKE SHORT PATTERN (C)AF443 CONTINUE APPROACH(D)AF443 MAKE SHORT ROUTE APPROACH",
    "answer": "A"
  },
  {
    "no": 681,
    "question": "「立榮804，看不到你，36 右跑道，許可落地」航管英文標準術語為(A)GLORY804 NOT IN SIGHT RUNWAY 36 LEFT CLEARED TO LAND(B)GLORY804 NOT IN SIGHT RUNWAY 36 RIGHT CLEARED LOW APPROACH(C)GLORY804 YOU ARE NOT IN SIGHT RUNWAY 36 RIGHT CLEARED TO LAND(D)GLORY804 NOT IN SIGHT RUNWAY 36 RIGHT CLEARED TO LAND",
    "answer": "D"
  },
  {
    "no": 682,
    "question": "「沒有下滑資訊提供，如不能目視跑道，進場燈/跑道燈，實施復飛」航管英文標準術語為 (A)NO INFORMATION IF APPROACH LIGHTS / RUNWAY LIGHTSNOT IN SIGHT EXECUTE MISSED APPROACH (B)NO GLIDEPATHINFORMATION TAXIWAY LIGHTS / RUNWAY LIGHTS NOT IN SIGHT EXECUTEMISSED APPROACH (C)IF APPROACH NOT IN SIGHT (D)NO GLIDEPATHINFORMATION AVAILABLE IF RUNWAY APPROACH/RUNWAY LIGHTS NOT INSIGHT EXECUTE MISSED APPROACH",
    "answer": "D"
  },
  {
    "no": 683,
    "question": "「D610 同意跑道反向滑行」航管英文標準術語為 (A)D610 TAXIBACKAPPROVED (B)D610 BACKTAXI APPROVED (C)D610 BACKTRACK APPROVED(D)D610 TAXI STRAIGHT APPROVED",
    "answer": "C"
  },
  {
    "no": 684,
    "question": "「繼續向前滑行至跑道末端右轉離場」航管英文標準術語為 (A)TAXISTRAIGHT AHEAD TO THE END OF RUNWAY RIGHT TURN VACATEDRUNWAY (B)TAXI TO THE END OF RUNWAY RIGHT TURN VACATEDRUNWAY (C)TAXI STRAIGHT AHEAD TO THE END OF RUNWAY LEFT TURNVACATED RUNWAY (D)TAXI STRAIGHT AHEAD TO RUNWAY36 RIGHT TURNVACATED RUNWAY",
    "answer": "A"
  },
  {
    "no": 685,
    "question": "「離場後同意單發動機航線練習」航管英文標準術語為 (A)AFTERDEPARTURE SINGLE ENGINE PATTERN PRACTICE APPROVED (B)AFTERDEPARTURE VMC PRECAUTIONARY PRACTICE APPROVED (C)AFTERDEPARTURE CLOSED TRAFFIC PRACTICE APPROVED (D)AFTER DEPARTURESFO PRACTICE APPROVED",
    "answer": "A"
  },
  {
    "no": 686,
    "question": "「起飛將向著36 右跑道整流器」航管英文標準術語為 (A)YOURDEPARTURE WILL BE TOWARD A RAISED BARRIER ON RUNWAY 36 RIGHT(B)YOUR LANDING WILL BE OVER A RAISED BARRIER ON RUNWAY 36RIGHT (C)YOUR TAKE-OFF WILL BE OVER A RAISED BARRIER ON RUNWAY36 RIGHT (D)YOUR LANDING WILL BE OVER A RAISED BARRIER ONRUNWAY 36 LEFT",
    "answer": "A"
  },
  {
    "no": 687,
    "question": "「降落將越過36 右跑道整流器」航管英文標準術語為 (A)YOURDEPARTURE WILL BE TOWARD A RAISED BARRIER ON RUNWAY 36 RIGHT(B)YOUR LANDING WILL BE OVER A RAISED BARRIER ON RUNWAY 36RIGHT (C)YOUR TAKE-OFF WILL BE OVER A RAISED BARRIER ON RUNWAY36 RIGHT (D)YOUR LANDING WILL BE OVER A RAISED BARRIER ONRUNWAY 36 LEFT",
    "answer": "B"
  },
  {
    "no": 688,
    "question": "「跑道上有FOD 暫停起降，預計1015 開放，請問意圖」航管英文標準術語為 (A)RUNWAY IS SUSPENDED DUE TO TRAFFIC ON RUNWAY EXPECT RE-OPEN AT 1015 SAY YOUR INTENTIONS FOLLOWING? (B)RUNWAY ISSUSPENDED DUE TO F.O.D. ON RUNWAY EXPECTOPEN AT 1015 SAY YOURINTENTIONS FOLLOWING? (C)RUNWAY IS SUSPENDED DUE TO F.O.D. ONRUNWAY EXPECT RE-OPEN (D)RUNWAY IS SUSPENDED FOR OPERATIONDUE TO F.O.D. ON RUNWAY EXPECT RE-OPEN AT 1015 SAY YOURINTENTIONS FOLLOWING?",
    "answer": "D"
  },
  {
    "no": 689,
    "question": "「W111 立即停止」航管英文標準術語為 (A)W111 IMMEDIATELY STOP(B)W111 IMMEDIATELY TAXI OUT (C)W111 STOP IMMEDIATELY (D)W111STOP APPROVED",
    "answer": "C"
  },
  {
    "no": 690,
    "question": "「W112 請求起飛後單發動機航線」航管英文標準術語為 (A)W112 AFTERTAKE-OFF REQUEST SFO PRACTICE (B)W112 AFTER TAKE-OFF REQUEST VMCPRECAUTIONARY PRACTICE (C)W112 AFTER TAKE-OFF REQUEST TRAFFICCIRCUIT (D)W112 AFTER TAKE-OFF REQUEST SINGLE ENGINE CIRCUIT",
    "answer": "D"
  },
  {
    "no": 691,
    "question": "「你的迴波器疑似失效/故障，請重新調整」航管英文標準術語為 (A)YOURTRANSPONDER APPEARS INOPERATIVE/MALFUNCTIONING RESET (B)YOURTRANSPONDER INOPERATIVE/MALFUNCTIONING RESET (C)YOURTRANSPONDER APPEARS INOPERATIVE/MALFUNCTIONING (D)YOURTRANSPONDER APPEARS MALFUNCTIONING RESET",
    "answer": "A"
  },
  {
    "no": 692,
    "question": "「次級雷達無法提供服務」航管英文標準術語為 (A)SECONDARY RADAROUT OF SERVICE (B)RADAR OUT OF SERVICE (C)SECONDARY RADAR OUT(D)SECONDARY RADAR SERVICE",
    "answer": "A"
  },
  {
    "no": 693,
    "question": "「相關航情，波音737 在平行跑道五邊兩浬，注意機尾亂流」航管英文標準術語為 (A)TRAFFIC BOEING 737 ON 2-MILE FINAL TO THE PARALLELRUNWAY CAUTION WAKE TURBULANCE (B)TRAFFIC BOEING 737 ON 2MILESCAUTION WAKE TURBULANCE (C)CAUTION BOEING 737 ON 2MILES FINALTO THE PARALLEL RUNWAY WAKE TURBULANCE (D)TRAFFIC BOEING 737ON 2MILES THE PARALLEL",
    "answer": "A"
  },
  {
    "no": 694,
    "question": "著陸位置為何?(A)應距跑道頭500 呎至1000 呎之間 (B)應距跑道頭1000 呎至1500 呎之間 (C)應距跑道頭500 呎至1500 呎之間 (D)應距跑道頭750 呎至1000呎之間",
    "answer": "D"
  },
  {
    "no": 695,
    "question": "「離場後同意本場航線練習」航管英文標準術語為 (A)AFTER DEPARTURESFO PRACTICE APPROVED (B)AFTER DEPARTURE VMC PRECAUTIONARYPRACTICE APPROVED (C)AFTER DEPARTURE CLOSED TRAFFIC PRACTICEAPPROVED (D)AFTER DEPARTURE SINGLE ENGINE PATTERN PRACTICEAPPROVED",
    "answer": "C"
  },
  {
    "no": 696,
    "question": "「洞三跑道，許可落地停止後再起飛」航管英文標準術語為 (A)RUNWAYZERO THREE CLEARED TO LAND CAUTION RUNWAY CONDITION WET(B)RUNWAY ZERO THREE CLEARED TOUCH-AND-GO WIND 360 DEGREES 15KNOTS GUSTING 26 KNOTS (C)RUNWAY ZERO THREE CLEARED STOP-AND-GO (D)RUNWAY ZERO THREE CLEARED LOW APPROACH AT OR ABOVE ONETHOUSAND FEET",
    "answer": "C"
  },
  {
    "no": 697,
    "question": "「進跑道等待，36 跑道，相關航情立榮683 於跑道上」航管英文標準術語為(A)RUNWAY 36 HOLD SHORT OF RUNWAY TRAFFIC UIA683 ON RUNWAY(B)RUNWAY 36 HOLD POSITION TRAFFIC UIA683 ON RUNWAY (C)RUNWAY 36VACATE RUNWAY TRAFFIC UIA683 ON RUNWAY (D)RUNWAY 36 LINE UPAND WAIT TRAFFIC UIA683 ON RUNWAY",
    "answer": "D"
  }
];
